<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Die Entwicklung des Berliner Flaschenbiergeschäfts, by Gustav Stresemann.
    </title>
    <style type="text/css">

   body {margin-left: 15%;
         margin-right: 15%;
        }

   p    {margin-top: 1em;
         margin-bottom: 0em;
         text-align: justify;
         font-size: 1em;
         line-height: 1.4em;
         text-indent: 1em;
         }

   h1 {text-align: center;
       margin-top: 5em;
       margin-bottom: 2em;
       font-weight: bold;
       font-size: 3em;
       clear: both;
      }

   h2 {text-align: center;
       margin-top: 2em;
       margin-bottom: 2em;
       font-size: 2em;
       clear: both;
      }

   h3 {text-align: center;
       margin-top: 2em;
       font-weight: bold;
       font-size: 1.5em;
       clear: both;
      }

   h4 {text-align: center;
       margin-top: 1em;
       margin-bottom: 0;
       font-size: 1.25em;
       font-weight: normal;
       clear: both;
      }

   h5 {text-align: center;
       font-weight: normal;
       clear: both;
      }

   hr 	{width: 33%;
       	margin-top: 2em;
	margin-bottom: 2em;
        margin-left: auto;
        margin-right: auto;
        clear: both;
       }

    table {margin-left: auto; margin-right: auto; margin-top: 1em; empty-cells: show;}

    table#p20 {margin: 2em auto; border-collapse: collapse;}

    table#p20 th,
    table#p20 td {text-align: center;
                  padding: 0.25em;
                  border-left: 1px solid black;}

    table#p20 th.first,
    table#p20 td.first {text-align: left;
                        border-left: none;}


    table#p20 th {font-weight: bold;
                  border-top: 3px double black;
                  border-bottom: 1px solid black;}

    table#p21a {margin: 2em auto; border-collapse: collapse;}

    table#p21a th {font-weight: bold;
                   text-align: center;
                   padding: 0.25em;
                   border-left: 1px solid black;
                   border-top: 3px double black;
                   border-bottom: 1px solid black;}

    table#p21a td {text-align: center;
                   padding: 0.25em;
                   border-left: 1px solid black;}

    table#p21a th.first,
    table#p21a td.first {border-left: none;}

    table#p21b {margin: 2em auto; border-collapse: collapse;}

    table#p21b th {font-weight: bold;
                   text-align: center;
                   padding: 0.25em;
                   border-left: 1px solid black;
                   border-top: 3px double black;
                   border-bottom: 1px solid black;}

    table#p21b td {text-align: right;
                   padding: 0.25em;
                   border-left: 1px solid black;}

    table#p21b th.first,
    table#p21b td.first {border-left: none;}

    table#p36 {margin: 2em auto; border-collapse: collapse;}

    table#p36 th,
    table#p36 td {text-align: right;
                  padding: 0.25em;
                  border-left: 1px solid black;}

    table#p36 th.first,
    table#p36 td.first {text-align: left;
                        border-left: none;}


    table#p36 th {font-weight: bold;
                  text-align: center;
                  border-top: 3px double black;
                  border-bottom: 1px solid black;}

    table#p41 {margin: 2em auto; border-collapse: collapse;}

    table#p41 th,
    table#p41 td {text-align: center;
                  padding: 0.25em;
                  border-left: 1px solid black;}

    table#p41 th.first,
    table#p41 td.first {border-left: none;}


    table#p41 th {font-weight: bold;
                  border-top: 3px double black;
                  border-bottom: 1px solid black;}

   .tdlbr {text-align: right;
          border-bottom: 1px solid black;}

   .tdlbc {text-align: center;
          border-bottom: 1px solid black;}

   div.center {text-align: center;}

   div.left {text-align: left;}

   div.note {border-right: black 1px dashed; padding-right: 0.5em; border-top: black 1px dashed; padding-left: 0.5em; font-size: smaller; padding-bottom: 0.5em; margin: 4em 10% 0px; border-left: black 1px dashed; color: black; padding-top: 0px; border-bottom: black 1px dashed; background-color: rgb(204,255,204)}

   a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }

   em.gesperrt {
      font-style: normal;
      font-weight: normal;
      letter-spacing: .2em;
      padding-left: .2em;
      }

   .pagenum  { /* uncomment the next line for invisible page numbers */
                /*visibility: hidden;*/
                position: absolute;
                left: 90%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .center   {text-align: center;}
    .left     {text-align: left;}
    .right    {text-align: right;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .footnotes        {border: dashed 1px;
                       margin-top: 1em;
                       padding: 1em;
                      }
    .footnote         {font-size: 90%;
                      }
    .footnote .label  {float: left;
                       text-align: left;
                       width: 2em;
                      }
    .fnanchor         {vertical-align: 0.25em;
                       font-size: 80%;
                       text-decoration: none;
                       background-color: #DDD
                      }

    sup, sub { line-height: 0.7em; }
    </style>
  </head>
<body>

<p><span class='pagenum'><a name="Page_a001" id="Page_a001"></a></span></p>

<div class="note">
<p class="center"><b>Anmerkungen zur Transkription</b></p>
<p style="text-indent: 0;">Die Originalschreibweise und kleinere
Inkonsistenzen in der Rechtschreibung und Formatierung wurden beibehalten. Offensichtliche
Druckfehler wurden korrigiert. Änderungen sind im Text <ins title="so wie hier">gekennzeichnet</ins>,
der Originaltext erscheint beim Überfahren mit der Maus.</p>

<p style="text-indent: 0;">Der vertikale Text auf beiden Seiten der Tabelle auf Seite <a href="#Page_p055">55</a> wurde
an das Ende der Tabelle gesetzt.</p>

<p class="center"><b>Transcriber's Note</b></p>
<p style="text-indent: 0;">The original spelling and minor inconsistencies
in the spelling and formatting have been maintained. Obvious misprints were corrected
and <ins title="like this">marked-up</ins>. The original text will be
displayed as a mouse-over pop-up.</p>

<p style="text-indent: 0;">The text vertically aligned on both sides of the table was placed at the end of it on page <a href="#Page_p055">55</a>.
</p>
</div>



<h2>DIE ENTWICKLUNG
DES BERLINER FLASCHENBIERGESCHAEFTS.</h2>

<h4>INAUGURAL-DISSERTATION</h4>

<h5>ZUR</h5>

<h2><span class="smcap">Erlangung der Doktorw&uuml;rde</span></h2>

<h5>DER</h5>

<h4>HOHEN PHILOSOPHISCHEN FAKULT&Auml;T</h4>

<h5>DER</h5>

<h3>UNIVERSIT&Auml;T LEIPZIG</h3>

<h5>VORGELEGT VON</h5>

<h3>GUSTAV STRESEMANN</h3>

<h5>STUD. PHIL.</h5>

<hr style="width: 35%;" />

<h5>GEDRUCKT BEI R. F. FUNCKE, BERLIN SO. 16. K&Ouml;PENICKERSTR. 114</h5>

<hr style="width: 35%;" />

<p><span class='pagenum'><a name="Page_a002" id="Page_a002"></a></span></p>

<p><span class='pagenum'><a name="Page_a003" id="Page_a003">[III]</a></span></p>

<h3><a name="CONTENTS" id="CONTENTS"></a>Inhaltsverzeichnis.</h3>

<hr style="width: 65%;" />
<div class="center">
<table border="0" cellpadding="5" cellspacing="0" summary="Inhaltsverzeichnis" width="600">

<tr><td></td><td align="right">Seite</td></tr>
<tr><td align="left"><a href="#Vorwort">Vorwort</a></td><td align="right">V</td></tr>
<tr><td align="left"><a href="#Das_Flaschenbiergeschaft_und_seine_Entstehung">Das Flaschenbiergesch&auml;ft und seine Entstehung</a></td><td align="right">1</td></tr>
<tr><td align="left"><a href="#Die_Entwicklung_I_Periode">Die Entwicklung des Berliner Flaschenbiergesch&auml;fts I. Periode (bis 1868)</a></td><td align="right">5</td></tr>
<tr><td align="left"><a href="#Die_Entwicklung_II_Periode">Die Entwicklung des Berliner Flaschenbiergesch&auml;fts II. Periode (1868 bis zur Gegenwart)</a></td><td align="right">19</td></tr>
<tr><td align="left"><a href="#Berliner_Bierverleger">Die gegenw&auml;rtige Lage der Berliner Bierverleger</a></td><td align="right">50</td></tr>
</table></div>

<p><span class='pagenum'><a name="Page_a004" id="Page_a004"></a></span></p>

<hr style="width: 65%;" />

<p><span class='pagenum'><a name="Page_a005" id="Page_a005">[V]</a></span></p>

<h3><a name="Vorwort" id="Vorwort"></a>Vorwort.</h3>


<p>Die Entwicklung der deutschen Volkswirtschaft ist in den letzten
Jahrzehnten gekennzeichnet durch ein &uuml;berall bemerkbares
Vordringen der Grossunternehmung, welche die kleinen Betriebe im
Handel und Gewerbe verdr&auml;ngt. Den unleugbaren Vorteilen, welche
diese Entwicklung auf der einen Seite den Konsumenten gebracht hat,
steht als Kehrseite gegen&uuml;ber die Vernichtung vieler, bis dahin selbstst&auml;ndiger
Existenzen, die anstatt eines sp&auml;ter, wenn auch nur durch
angestrengte Arbeit zu erreichenden Wohlstandes, vielfach ein Zur&uuml;cksinken
in die Klasse der Lohnarbeiter erleben m&uuml;ssen. Die Statistik
zeigt in deutlicher Weise, dass die Aussicht auf eine selbst&auml;ndige
Stellung in demselben Masse geringer wird, wie die Zahl der Personen,
auf welche ein selbst&auml;ndiger Gewerbe- oder Handeltreibender kommt,
sich vergr&ouml;ssert. Die Stellungnahme zu den durch diese Entwicklung
herbeigef&uuml;hrten Erscheinungen wird verschieden sein je nach dem
Ausgangspunkt, den der Betrachtende w&auml;hlt. Wer vor allem die
Interessen oder auch nur das Selbstbestimmungsrecht der grossen
Klasse der Konsumenten ber&uuml;cksichtigt wissen will, wird ihr wohlwollend
gegen&uuml;berstehen, wer in der Vernichtung oder Verdr&auml;ngung
der sogenannten Mittelstandsklassen eine Gefahr f&uuml;r das Allgemeinwohl
erblickt, wird sie r&uuml;ckhaltslos bek&auml;mpfen.</p>

<p>In der Gegenwart hat die letztere Richtung in der Verfechtung
ihrer Interessen sich besonders r&uuml;hrig gezeigt und die von ihr
betriebene Agitation scheint nicht ohne Eindruck auf die massgebenden
Kreise geblieben zu sein, wie u. a. das Gesetz &uuml;ber die Besteuerung
der Warenh&auml;user erkennen l&auml;sst. Aus dem Bestreben ferner, einen
Einblick in die Lage der Kleinbetriebe zu erhalten, sind die Erhebungen
&uuml;ber die Lage des Kleinhandels hervorgegangen, welche
<span class='pagenum'><a name="Page_a006" id="Page_a006">[VI]</a></span>die Handelskammer zu Hannover in Verbindung mit anderen Interessenvertretungen
veranstaltet hat; allerdings ist sie &uuml;ber die Ver&ouml;ffentlichung
zweier kleiner B&auml;ndchen nicht herausgekommen.</p>

<p>Die vorliegende Arbeit m&ouml;chte nun auch als ein Beitrag zu diesen
Erhebungen angesehen werden. Den &auml;usseren Anlass zu ihrer Entstehung
gaben die vielfachen Beziehungen, welche der Verfasser mit
Angeh&ouml;rigen des Brauer- und Bierverleger-Berufes in Berlin ankn&uuml;pfen
konnte. Sie ist nicht in der Absicht geschrieben f&uuml;r oder gegen die Zweckm&auml;ssigkeit
der sogenannten Mittelstandspolitik einzutreten, sie will
vielmehr lediglich auf Grund einer durch praktische Beth&auml;tigung und
mannigfache Erkundigung gewonnenen Erfahrung eine Darstellung
der Lage der Berliner Bierverleger (Flaschenbierh&auml;ndler) zu geben
versuchen, eine Darstellung welche zugleich die Entwicklung des
Berliner Flaschenbiergesch&auml;fts und seine Ueberf&uuml;hrung in den Grossbetrieb
einschliesst. Ein gewisser Wert der vorliegenden Skizze liegt
vielleicht darin, dass sie eine Entwicklung schildert, welche in mancher
Beziehung eine typische genannt werden kann, denn ein Kennzeichen
der Entwicklung zum Grossbetrieb ist entschieden die Ausschaltung
der Zwischenglieder dadurch, dass Produzent und Konsument in
direkte Verbindung treten, wie es sich in dem hier behandelten
Falle zeigt.</p>

<p>Was die Fragebogen anbelangt, von denen in der Arbeit die
Rede ist, so erfolgte deren Ausf&uuml;llung nicht durch die betreffenden
Bierverleger. Eine Zustellung an die einzelnen Gesch&auml;fte mit der
Bitte um Auskunft &uuml;ber die darin gestellten Fragen h&auml;tte voraussichtlich
gar keinen Erfolg gehabt. Die Erkundigungen geschahen
daher durch den Verfasser auf m&uuml;ndlichem Wege und auf Grund der
hierbei erhaltenen Angaben sind sodann die einzelnen Bogen ausgef&uuml;llt
worden. Es war mir m&ouml;glich, von 46 Bierverlegern, deren
Gesch&auml;fte in den verschiedensten Stadtteilen liegen und deren Adressen
mit Absicht ganz willk&uuml;rlich aus dem Adressbuch gew&auml;hlt worden
waren, detaillierte Ausk&uuml;nfte zu erlangen, die namentlich in den Ausf&uuml;hrungen
des II. Teiles vielfach zur Illustrierung und zum Beweise
f&uuml;r die behaupteten Thatsachen angezogen worden sind.</p>

<p>Wenn es mir gelungen sein sollte, die mir gestellte Aufgabe
zu l&ouml;sen, so danke ich dies vor allem der Unterst&uuml;tzung, welche mir
seitens der beteiligten Kreise zu teil geworden ist. In der bereitwilligsten
<span class='pagenum'><a name="Page_a007" id="Page_a007">[VII]</a></span>Weise sind mir sowohl aus Bierverleger- als auch aus
Brauerkreisen oft ins Detail gehende m&uuml;ndliche und schriftliche Ausk&uuml;nfte
gegeben worden, ganz besonders f&uuml;hle ich mich dadurch dem
Dozenten am Institut f&uuml;r G&auml;hrungs-Gewerbe und Sekret&auml;r des Verbandes
der Brauereien von Berlin und Umgegend, Herrn Dr. Struve,
zu Dank verpflichtet.</p>

<p>Schliesslich ist es mir Bed&uuml;rfnis, Herrn Professor Dr. B&uuml;cher
daf&uuml;r Dank zu sagen, dass er mich nicht nur zu dieser Arbeit angeregt,
sondern mich auch w&auml;hrend der Herstellung derselben mit
Rat und That unterst&uuml;tzt hat.</p>

<p><em class="gesperrt">Leipzig</em>, Dezember 1900.<br /></p>

<div class="right"><b>Der Verfasser.</b></div>
<p><span class='pagenum'><a name="Page_a008" id="Page_a008"></a></span></p>


<hr style="width: 65%;" />

<p><span class='pagenum'><a name="Page_p001" id="Page_p001">[1]</a></span></p>

<h3>I.</h3>

<h3><a name="Das_Flaschenbiergeschaft_und_seine_Entstehung" id="Das_Flaschenbiergeschaft_und_seine_Entstehung"></a>Das Flaschenbiergesch&auml;ft und seine Entstehung.</h3>

<p>Um eine Grundlage f&uuml;r die folgenden Ausf&uuml;hrungen zu schaffen,
wird es n&ouml;tig sein, zun&auml;chst den Begriff des zu untersuchenden
Gegenstandes festzulegen. Unter einem Flaschenbiergesch&auml;ft werden
wir ein Unternehmen zu verstehen haben, welches sich mit dem Vertrieb
von auf Flaschen gef&uuml;llten Bieren abgiebt. Zwei Formen
kommen bei diesem Vertrieb haupts&auml;chlich in Frage: der Verkauf
&uuml;ber die Strasse und die auf Bestellung erfolgende Lieferung ins Haus.
Bei letzterer Form handelt es sich naturgem&auml;ss um gr&ouml;ssere Quantit&auml;ten,
da sonst die Lieferung, zumal wenn der Kunde weit entfernt
wohnt, unlohnend sein w&uuml;rde. Wir k&ouml;nnen diese Lieferung von auf
Flaschen gef&uuml;lltem Bier in gr&ouml;sseren Quantit&auml;ten gegen&uuml;ber der allgemeinen
Definition als Flaschenbierlieferungsgesch&auml;ft bezeichnen.</p>

<p>Die Vorbedingung jedes Flaschenbiervertriebes ist die M&ouml;glichkeit
des Abzuges von Bier auf Flaschen. Die Natur des Bieres ist dabei
das Entscheidende. In Deutschland liegen in dieser Beziehung die
Verh&auml;ltnisse derartig, dass im allgemeinen zwischen unterg&auml;hrigem und
oberg&auml;hrigem Bier unterschieden werden muss. Das unterg&auml;hrige
Lagerbier, welches vornehmlich in S&uuml;ddeutschland, speziell in Bayern
fast ausschliesslich genossen wird, <em class="gesperrt">kann</em> auf Flaschen gezogen werden,
aber fast allgemein ist die Ueberzeugung, dass dieses Bier &raquo;frisch
vom Fass&laquo; weit bek&ouml;mmlicher und besser ist, als das auf Flaschen
gezogene. Das in Norddeutschland und speziell in Berlin fr&uuml;her
allgemein, aber auch heute noch im grossen Masse konsumierte
oberg&auml;hrige Bier <em class="gesperrt">muss</em> auf Flaschen gezogen werden, weil es in
<span class='pagenum'><a name="Page_p002" id="Page_p002">[2]</a></span>diesen noch eine G&auml;hrung durchzumachen hat, ehe es genussreif
wird, eine G&auml;hrung, welche im Fass nicht vor sich gehen
kann. Die Grundlagen f&uuml;r das Flaschenbiergesch&auml;ft sind also
durchaus verschiedene, je nachdem es sich um ober- oder unterg&auml;hriges
Bier handelt. In einer Gegend, in der ausschliesslich
oberg&auml;hriges Bier genossen wird und daher der Abzug des
Bieres auf Flaschen eine Notwendigkeit ist, wird sich auch der
Verkauf &uuml;ber die Strasse bald einb&uuml;rgern, und das Flaschenbierlieferungsgesch&auml;ft
findet einen &auml;usserst g&uuml;nstigen Boden. Umgekehrt
wird da, wo ausschliesslich unterg&auml;hriges Bier konsumiert wird, schon
der Abzug auf Flaschen und der Verkauf von Flaschenbier &uuml;ber die
Strasse auf Schwierigkeiten stossen, man wird vorziehen, das Bier
direkt in der Wirtschaft zu verzehren, oder aber es in Kr&uuml;gen, in
welche das Bier vom Fass ausgef&uuml;llt wird, holen zu lassen.<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> In
Gegenden, in denen beide Bierarten getrunken werden, wird die
allgemeine Einb&uuml;rgerung des Flaschenbieres davon abh&auml;ngig sein,
welches Bier <em class="gesperrt">zuerst</em> in den Konsum eingef&uuml;hrt wurde. Es ist Thatsache,
dass beim unterg&auml;hrigen Bier der Abzug auf Flaschen dort
weniger auf Widerstand st&ouml;sst, wo man schon vorher durch den
Genuss oberg&auml;hrigen Bieres daran gew&ouml;hnt war, Flaschenbier zu
geniessen. An Orten, wo das oberg&auml;hrige Bier sp&auml;ter auftritt, ist die
R&uuml;ckwirkung auf die Abzugsart des unterg&auml;hrigen Bieres eine
geringere.</p>

<p>Die Gr&uuml;nde, welche von dem Abzuge des Bieres auf Flaschen zum
Verkauf &uuml;ber die Strasse und weiterhin zum Lieferungsgesch&auml;ft f&uuml;hren,
sind zum Teil durch die Natur des Aufbewahrungsgef&auml;sses gegeben.
Dieselbe erm&ouml;glicht eine l&auml;ngere Haltbarkeit des Flaschenbieres und
macht dadurch den Bezug gr&ouml;sserer Quantit&auml;ten &uuml;berhaupt m&ouml;glich;
die bequeme Form der Flaschen erleichtert die n&ouml;tige Aufbewahrung.
<span class='pagenum'><a name="Page_p003" id="Page_p003">[3]</a></span>Eine Verf&auml;lschung durch Neig- oder Tropfbier ist ausgeschlossen,
ebenso ist ein &raquo;Schneiden&laquo; wie es in manchen Gastwirtschaften wohl
ge&uuml;bt wird, beim Flaschenbier nicht m&ouml;glich. Die Etikettierung der
Flaschen gestattet dem Biertrinker eine Kontrolle &uuml;ber Herkunft des
Bieres; beim direkten Bezug aus der Brauerei ist nat&uuml;rlich jeder
Zweifel ausgeschlossen. Vor allem aber kommt die <em class="gesperrt">Bequemlichkeit
der Zustellung</em> in Betracht. Der Flaschenbierh&auml;ndler oder die
Brauerei liefert bereitwilligst die Flaschen ohne Pfand und dr&auml;ngt
nicht auf sofortige Wiedergabe. Man ist nicht an das Bier des in
der Nachbarschaft wohnenden Gastwirts gebunden, sondern kann es
dort bestellen, wo es einem beliebt. Die Entfernung kommt nicht in
Betracht, da eine schriftliche oder telephonische Bestellung gen&uuml;gt,
um innerhalb kurzer Zeit das Bier im Hause zu haben. Haupts&auml;chlich
f&auml;llt ins Gewicht, dass durch diese Zustellung das L&auml;stige
des Bierholens an sich vermieden wird. Den Frauen oder erwachsenen
T&ouml;chtern war das Selbsteinholen des Bieres oft unbequem oder direkt
peinlich, namentlich wenn kein Kolonialwarengesch&auml;ft in der N&auml;he
war und das Bier infolgedessen aus einer benachbarten Gastwirtschaft
oder Restauration geholt werden musste. Es ist nicht &uuml;bertrieben,
wenn man behauptet, dass durch die Zusendung des Bieres in Verbindung
mit der ebenfalls &uuml;blich gewordenen Zustellung anderer
Genussmittel manche Familien mit bescheidenem Einkommen einen
Dienstboten ersparen.</p>

<p>Neben diesen Gr&uuml;nden sind es dann weiter wohl haupts&auml;chlich
der manchmal f&uuml;hlbare <em class="gesperrt">Mangel einer in der N&auml;he <ins title="belegenen">gelegenen</ins>
Bezugsquelle</em>, welcher sich namentlich in vornehmen Stadtgegenden
zeigen wird, sowie die <em class="gesperrt">Rabattbewilligung</em> gewesen, welche speziell
das Lieferungsgesch&auml;ft gef&ouml;rdert haben. Von Wichtigkeit war bei der
ganzen Entwicklung des Flaschenbiergesch&auml;ftes, dass die <em class="gesperrt">Qualit&auml;t
des Flaschenbieres</em> ihr <em class="gesperrt">nicht</em> im Wege stand. Vom hygienischen
Standpunkt aus k&ouml;nnen gegen das Flaschenbier keine Bedenken obwalten:
denn es enth&auml;lt die n&auml;mlichen Bestandteile, die n&auml;mliche
Kohlens&auml;uremenge wie das Fassbier. Ein Verderben, &raquo;Altwerden&laquo; des
Bieres durch zu langes Lagern ist bei der Minimalgrenze, bei welcher
das Bier von den H&auml;ndlern schon &raquo;frei ins Haus&laquo; gesandt wird, so
gut wie ausgeschlossen, namentlich da es ja dem Lieferanten bei
einigermassen geregeltem Absatz leicht ist, seinen Kunden das Bier
<span class='pagenum'><a name="Page_p004" id="Page_p004">[4]</a></span>m&ouml;glichst frisch zu liefern. Andererseits besteht gerade bei dem Bezug
von Fassbier oft die Gefahr &raquo;nicht frisches&laquo; Bier zu erhalten. Die
Gastwirte sind bem&uuml;ht, m&ouml;glichst grosse F&auml;sser aufzulegen, weil sie
bei dem Bezuge von Bier umso besser fortkommen, je gr&ouml;sseres Gem&auml;ss
sie nehmen (eine ganze Tonne kostet weniger als 4 Vierteltonnen)
und infolgedessen l&auml;sst sich tagelanges Lagern nicht vermeiden. Auch
liegt die Regulierung der Temperatur in den H&auml;nden des Empf&auml;ngers,
w&auml;hrend dieselbe bei dem Bezuge von Bier vom Fass nur schwer
ist. So d&uuml;rfte ersichtlich sein, dass die <em class="gesperrt">Qualit&auml;t</em> des Flaschenbieres
seiner Verbreitung nicht hinderlich sein kann.</p>

<p>Eine Thatsache l&auml;sst sich allerdings gegen den Flaschenbierversand
anf&uuml;hren, die ihm vielleicht bei einem Teile der Konsumenten
nicht zur Empfehlung gereicht: er beruht fast durchweg auf <em class="gesperrt">Barzahlung</em>.
Der kleine Viktualienh&auml;ndler, der das Bier selbst erst in
Flaschen vom Bierh&auml;ndler bezieht, mag seinen Kunden, die bei ihm
neben anderen Waren auch Bier holen, Kredit gew&auml;hren, ebenso der
Kolonialwarenh&auml;ndler und der Gastwirt. Sie alle haben Gelegenheit,
sich &uuml;ber die Kreditw&uuml;rdigkeit ihrer Kunden n&auml;her zu unterrichten,
sie vielleicht t&auml;glich zu sehen und wenden deshalb nichts dagegen
ein, wenn vom 20. des Monats oder von der Mitte der Woche ab
&raquo;angeschrieben&laquo; und nach Empfang des Gehaltes oder des Lohnes
gezahlt wird. Der Bierh&auml;ndler, der in den meisten F&auml;llen den Kunden
nur dem Namen nach kennt, kann sich hierauf nat&uuml;rlich nicht einlassen,
wenigstens nicht, soweit es sich, wie in diesen Ausf&uuml;hrungen,
um Privatkunden handelt. Geht dem Flaschenbiergesch&auml;ft hierdurch
auf der einen Seite ein Teil der Kundschaft verloren, so tr&auml;gt doch
andererseits das Prinzip der Barzahlung auch zu seiner Konsolidierung
bei.</p>

<div class="footnotes">

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Es kommt hierbei noch besonders in Betracht, dass infolge des
st&auml;rkeren Bierkonsums in S&uuml;ddeutschland und weil die s&uuml;ddeutschen
Bierwirtschaften meist nur <em class="gesperrt">eine</em> Sorte Bier zu f&uuml;hren pflegen, die Wirtschaften
pro Tag mehrere Gef&auml;sse aussch&auml;nken und infolgedessen das
Bier meist frisch ist. In Norddeutschland dagegen, beispielsweise in
Berlin, dauert bei den meisten Gastwirtschaften der Ausschank eines
Hektoliters mehrere Tage, w&auml;hrenddessen steht das Bier unter Kohlens&auml;uredruck,
um es &raquo;frisch&laquo; zu erhalten. Hier ist also das Flaschenbier
kein &raquo;Notbehelf&laquo; sondern wird von manchen direkt aus &auml;sthetischen
Gr&uuml;nden vorgezogen.</p></div>
</div>

<p><span class='pagenum'><a name="Page_p005" id="Page_p005">[5]</a></span></p>

<h3>II.</h3>

<h3><a name="Die_Entwicklung_I_Periode" id="Die_Entwicklung_I_Periode"></a>Die Entwicklung des Berliner Flaschenbiergesch&auml;fts.</h3>

<hr style="width: 20%;" />

<h4>I. Periode (bis 1868.)</h4>


<p>Mit der Thatsache, dass bis in die ersten Jahrzehnte unseres
Jahrhunderts hinein in Berlin nur <ins title="oberj&auml;hriges">oberg&auml;hriges</ins> Bier produziert wurde
er&uuml;brigt sich die Aufgabe, die <em class="gesperrt">Entstehung</em> des <em class="gesperrt">Flaschenbiergesch&auml;fts</em>
f&uuml;r Berlin zu begr&uuml;nden. Schon Kr&uuml;nitz<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> erw&auml;hnt im
f&uuml;nften Bande seiner Encyklop&auml;die in dem Artikel &uuml;ber das Bier, der
nebenbei bemerkt 287 Seiten umfasst, &raquo;das Weissbier wird in Berlin
<em class="gesperrt">selten vom Fass</em> verkauft, sondern insgemein an die Biersch&auml;nker
abgeliefert und von diesen auf Bouteillen gezogen&laquo;. Bei der hier
erw&auml;hnten Ausnahme handelt es sich wahrscheinlich um das Koffent
von dem Professor Holtze in seiner Skizze &raquo;Berlin vor zwei Menschenaltern&laquo;
schreibt: &raquo;Der gemeine Haustrunk war ein mattherziges Weiss- oder
Braunbier, die Quartflasche zu 1 Silbergroschen. Ein noch viel
wohlfeileres und viel d&uuml;nneres Getr&auml;nk gab es in dem s&uuml;dlichen
Teile der Wilhelmstrasse und gewiss auch anderw&auml;rts unter dem
Namen Koffent. Wenn der Koffent, &uuml;ber dessen Geschmack und
Wirkungen ich nicht mitreden kann, vom Fass gezapft wurde, wie
ich mich zu erinnern glaube, <em class="gesperrt">so war es das einzige Bier,
welches in anderer Gestalt als in Flaschen aus dem Keller
kam</em>.&laquo; In welcher Weise der Koffent mit dem Weissbier verwandt
<span class='pagenum'><a name="Page_p006" id="Page_p006">[6]</a></span>und wie es m&ouml;glich war, ihn vom Fasse zu verzapfen, oder ob es
sich bei den hier von Kr&uuml;nitz und Holtze in allerdings sehr unbestimmter
Form ausgesprochenen Beobachtungen um eine Art Frischbierverkauf
(vgl. sp. S. <a href="#Page_p057">57</a>) handelte, soll an dieser Stelle nicht
n&auml;her untersucht werden, zumal ja aus beiden Aeusserungen hervorgeht,
dass der Koffent nur eine geringe Rolle unter
den Berliner Bierarten gespielt hat. Wenn wir von dem
Koffent absehen, so bleibt also die Thatsache bestehen, dass
bis weit in unser Jahrhundert hinein in Berlin nur oberg&auml;hriges
Bier produziert wurde, das, wie es bei Kr&uuml;nitz heisst, &raquo;auf Bouteillen&laquo;
gezogen wurde. Die Produktion lag im achtzehnten Jahrhundert in
Berlin, wie auch sonst in Brandenburg, in den H&auml;nden der Brauberechtigten,
d. h. die Braugerechtigkeit war als Realrecht mit gewissen
Grundst&uuml;cken verbunden. Geschah das Brauen zun&auml;chst in den
H&auml;usern selbst, so wurden sp&auml;ter, angeblich aus feuerpolizeilichen,
vornehmlich aber wohl aus fiskalischen Gr&uuml;nden eigene Brauh&auml;user
vom Magistrat errichtet, in denen die B&uuml;rger reihum brauten. Doch
machten gegen den Anfang unseres Jahrhunderts viele Brau<em class="gesperrt">eigner</em>
&mdash; wie sie im Adressbuch bezeichnet wurden &mdash; von ihren Braurechten
keinen Gebrauch mehr, noch zu Anfang des 18. Jahrhunderts
wurden in Berlin 426 Braustellen gez&auml;hlt, im Jahre 1800 war ihre
Zahl schon auf 85 gesunken. In dem Jahrzehnt zwischen 1770 bis
1780 verliert die Brauerei den ihr bis dahin eigenen Charakter eines
Nebengewerbes und tritt als alleiniges Gewerbe ohne Berufsvereinigung
auf, wenigstens ergiebt die Statistik in diesen Jahren zum ersten Mal,
dass die Zahl der im Brauereigewerbe besch&auml;ftigten Personen <em class="gesperrt">gr&ouml;sser</em>
ist, als die der Braueigner, w&auml;hrend fr&uuml;her beide Zahlen mit einander
stets &uuml;bereinstimmten.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> Die &auml;lteste von den noch heute bestehenden
Brauereien, die Weissbierbrauerei von Albert Bier, f&uuml;hrt ihre Gr&uuml;ndung
auf das Jahr 1792 zur&uuml;ck. Mit der Einf&uuml;hrung der Gewerbefreiheit
verschwindet das Eigenbrauen nach und nach vollst&auml;ndig und das
Brauereigewerbe entwickelt sich in ungehinderter Weise.</p>

<p>Mit dem Vorherrschen des oberg&auml;hrigen Bieres war nun zun&auml;chst
der Flaschenbierhandel in der Form des Verkaufs &uuml;ber die Strasse
<span class='pagenum'><a name="Page_p007" id="Page_p007">[7]</a></span>verbunden. Wenn das Bier von den <ins title="Bierschenkern">Biersch&auml;nkern</ins> auf &raquo;Bouteillen&laquo;
gezogen wurde, so wird es nicht nur in der Wirtschaft zum Ausschank
gekommen, sondern auch von den B&uuml;rgersleuten zum Teil zu Hause
getrunken worden sein. Wahrscheinlich war dieser Absatz zun&auml;chst
nicht gross, da es nach den Schilderungen, die wir &uuml;ber das Berlin
des vorigen Jahrhunderts besitzen, den Anschein hat, als ob der
Hauptabsatz des Bieres in den Gastwirtschaften lag und das Bier
&uuml;berhaupt mehr f&uuml;r die <em class="gesperrt">m&auml;nnliche</em> Bev&ouml;lkerung reserviert <ins title="und und">und</ins>
noch nicht in dem Masse wie heute als t&auml;gliches Genussmittel
in die Familie eingedrungen gewesen w&auml;re. Immerhin bleibt auch
dann f&uuml;r den Verkauf &uuml;ber die Strasse noch eine andere Art der
Bierverwendung &uuml;brig, n&auml;mlich der Zusatz von Bier zu Biersuppen,
ferner zum Karpfenkochen, wovon &uuml;brigens auch schon Kr&uuml;nitz
berichtet.</p>

<p>Fr&uuml;hzeitig fand nun in Berlin schon ein Import von allerlei
Bieren statt, aus verschiedenen Teilen der Mark, ebenso wie aus
Pommern (bes. Stettin), und im Jahre 1711 findet man in der Jahresrechnung
der Steuerbeh&ouml;rde schon 52 Sorten fremder Biere, die in
40464 Tonnen zum Ausschank kamen; kurze Zeit darauf sind es gar
72 Sorten geworden, w&auml;hrend sp&auml;ter dieser Import wieder auf
ca. 20000 Tonnen herabsank. Ob sich unter den eingef&uuml;hrten Sorten
auch unterg&auml;hrige Biere befanden, l&auml;sst sich schwer feststellen, &uuml;berwiegend
waren wohl die eingef&uuml;hrten Biere auch oberg&auml;hrig. F&uuml;r
den Fall, dass auch unterg&auml;hrige Bierarten mit eingef&uuml;hrt wurden,
l&auml;sst sich als sicher annehmen, dass auch bei diesem Bier der Abzug
auf Flaschen oder Kruken sich eingeb&uuml;rgert hat, da die Berliner
durch das Weissbier an den Genuss von Bier in der Form von
Flaschenbier gewohnt waren.</p>

<p>In welcher Weise sich nun der Verkauf &uuml;ber die Strasse
erweitert hat, welche der vorher <ins title="angebenen">angegebenen</ins> <em class="gesperrt">allgemeinen</em> Gr&uuml;nde
f&uuml;r die Entwicklung des Berliner Flaschenbierversandgesch&auml;ftes besonders
massgebend gewesen sind, dass l&auml;sst sich bei dem vollst&auml;ndigen
Mangel an irgendwelchem Material weder nachweisen noch konstruieren.
Thatsache ist jedenfalls, dass wir schon sehr fr&uuml;h authentische Nachrichten
&uuml;ber das Bestehen eines Flaschenbierhandels haben und zwar
durch folgende, der Vossischen Zeitung entnommene Inserate:</p>

<p><span class='pagenum'><a name="Page_p008" id="Page_p008">[8]</a></span>Aus dem Jahrgang 1820:</p>

<div class="blockquot"><p>Stettiner Doppelbier von A. Bergemanns Erben ist
in Gef&auml;ssen und Flaschen in deren Niederlage zu haben.
R. Bettge, Gertraudt- u. Rossstr.-Ecke. Lautersack,
J&auml;gerstr. 52.</p></div>

<div class="blockquot"><p>Stettiner Bier in grossen und kleinen Gebinden, in
Quart und Flaschen zu haben bei G. C. Elgeti.</p></div>

<div class="blockquot"><p>Porter Bier &agrave; Fl. 6 Gr. &raquo;bei mehreren Flaschen
billiger&laquo;. Friedrichsgracht 60.</p></div>

<p>Diese Anzeigen bedeuten nur eine Stichprobe und liessen sich
leicht vervielfachen. W&auml;hrend in ihnen zun&auml;chst nur die vage Ank&uuml;ndigung
&raquo;in Partieen billiger&laquo;, &raquo;bei mehreren Flaschen Rabatt&laquo;
sich findet, geben sp&auml;tere Anzeigen dar&uuml;ber genauere Angaben:</p>

<div class="blockquot"><p>1823. Bergemanns Stettiner Doppelbier, die grosse
Flasche 5 Gr. 10 gr. Fl. f&uuml;r 1 <sup>2</sup>&#8260;<sub>3</sub>; Thl. ferner S&uuml;ssrahmbutter
empfiehlt Dittmann, Zimmerstr. 78.</p></div>

<div class="blockquot"><p>1828. Wir liefern 22 Fl. &agrave; <sup>3</sup>&#8260;<sub>8</sub> oder 12 Fl. &agrave; &frac34; Quart
f&uuml;r 1 Thlr. und senden es jedem frei in seine Wohnung.
Ostermann &amp; Co., Spandauerstr. 29.</p></div>

<p>Ein anderer Bierh&auml;ndler f&uuml;hrt mehrere Biersorten und empfiehlt
in seiner Anzeige aus dem Jahre 1836: Bayrisches Felsenkeller-Bier,
Gr&uuml;nthaler, Ale und Porter; schon 6 Jahre fr&uuml;her, 1830, findet sich
eine Annonce, welche speziell auf Wiederverk&auml;ufer berechnet ist:</p>

<div class="blockquot"><p>Den Herren <em class="gesperrt">Gastwirten</em> und <em class="gesperrt">Restaurateuren</em>
liefere ich frei ins Haus: f&uuml;r 1 Thlr. 18 &frac34; Fl. auch 42 <sup>2</sup>&#8260;<sub>8</sub> Fl.;
die To. zu 7 Thlr. Einfach-Bier To. 3 Thlr., bei mehreren
To. billiger. Niederlage bei Ostermann, Br&uuml;derstr. 7,
Philipson, Poststr. 1.</p></div>

<p>Es ist diesen Anzeigen eines gemeinsam: fast durchweg empfehlen
sie ausw&auml;rtige Biere, es wird Stettiner, Kottbuser, Potsdamer, F&uuml;rstenwalder,
Augsburger, Crossener und K&ouml;stritzer Bier empfohlen, daneben
<span class='pagenum'><a name="Page_p009" id="Page_p009">[9]</a></span>Porter und Ale. Jedoch w&auml;re es falsch, aus dieser Thatsache folgern
zu wollen, dass das Flaschenbierlieferungsgesch&auml;ft sich zuerst bei den
ausw&auml;rtigen Bieren eingeb&uuml;rgert h&auml;tte. Auch in den Zeiten, als das
Flaschenbierlieferungsgesch&auml;ft l&auml;ngst eine gr&ouml;ssere Bedeutung erlangt
hatte, wird man vergebens nach Anzeigen suchen, welche das Berliner
Weissbier empfehlen. Wenn in diesen fr&uuml;hen Jahren und auch sp&auml;ter in
den Annoncen nur von ausw&auml;rtigen Bieren die Rede ist, so beweist dies
nur, dass diese Biere zu ihrer Einf&uuml;hrung fortgesetzter Reklame bedurften,
w&auml;hrend die Weissbierlieferungsgesch&auml;fte eine solche f&uuml;r unn&ouml;tig
hielten. Auf der anderen Seite l&auml;sst die zum Teil intensive Benutzung
der Reklame seitens der Niederlagen f&uuml;r ausw&auml;rtige Biere auch einen
Schluss auf ihre kaufm&auml;nnische Ueberlegenheit zu.</p>

<p>Zu gleicher Zeit geben diese Anzeigen aber auch nach einer
anderen Richtung hin wertvolle Fingerzeige; sie lassen in Verbindung
mit anderen Quellen erkennen, wie es in Berlin in jenen Jahren mit
den Bierverh&auml;ltnissen &uuml;berhaupt bestellt war. Was zun&auml;chst den
Konsum von Bier ausser dem Hause anbetraf, so konnte er geschehen
beim Gastwirt (auch Biersch&auml;nker genannt), im Restaurant und im
Caf&eacute; oder Kaffeehaus. Dabei war die Bedeutung dieser Bezeichnung
eine &auml;hnliche wie heute: unter Restaurant verstand man ein Lokal
f&uuml;r das bessere Publikum, die Verabreichung warmer Speisen bildete
bei ihm, im Gegensatz zur Gastwirtschaft die Regel. Im Caf&eacute; erhielt
man ausser dem Getr&auml;nk, von welchem der Name des Betriebes sich
herleitet meist nur Bayrische oder &raquo;echte&laquo; Biere. Vielfach scheint in
diesen Caf&eacute;'s weibliche Bedienung vorgewaltet zu haben, denn in dem
Inseratenanhang des Berliner Adressbuches findet sich in diesen Jahren
bei einer Annonce die vielsagende Ueberschrift: Wo findet man ein
Caf&eacute; mit gutem bayrischen Bier <em class="gesperrt">ohne</em> weibliche Bedienung? welche
Frage vom Fragesteller dann in beruhigender Weise beantwortet
wird. Das Kaffeehaus tr&auml;gt einen gem&uuml;tlicheren Charakter, es verh&auml;lt
sich zum Caf&eacute; etwa wie der Gasthof zum Hotel, das feinere
giebt der Deutsche nat&uuml;rlich durch den franz&ouml;sischen Ausdruck wieder!
Im Kaffeehaus gab es auch Weissbier, wie aus einer Annonce in
dem Jahrgang 1829 der Vossischen Zeitung hervorgeht. Zum Teil
besassen auch die Viktualienh&auml;ndler die Ausschankgerechtigkeit f&uuml;r
Bier, wenigstens kann man es nicht anders verstehen, wenn es im
Adressbuch unter dem Branchenverzeichnis heisst: Biersch&auml;nker s. a.
<span class='pagenum'><a name="Page_p010" id="Page_p010">[10]</a></span>Viktualienh&auml;ndler. Schliesslich erhielt man Bier auch in den Hotels
und Gasth&ouml;fen, wenn auch deren Betriebsvereinigung mit der Restauration
wohl noch nicht so allgemein geworden war, wie heute. In den
Konditoreien dagegen, die gegenw&auml;rtig fast s&auml;mtlich Bier f&uuml;hren,
manche sogar &raquo;vom Fass&laquo;, scheint man bis in die vierziger Jahre
hinein kein Bier erhalten zu haben. Destillation bedeutet damals noch
einen reinen Branntweinausschank, der erst sp&auml;ter mit dem Bierausschank
vereinigt wurde, sodass noch heute f&uuml;r ein Lokal, in dem
neben Bier auch Schnaps ausgesch&auml;nkt wird, die Bezeichnung
&raquo;Destillation&laquo; gebr&auml;uchlicher ist als Gastwirtschaft.</p>

<p>Was die Zahl der hier angef&uuml;hrten Gesch&auml;fte anbelangt, so gab
es in Berlin 1840 etwa 80 &raquo;Caf&eacute;tiers und Restaurateure&laquo; und 380
Schankwirte, 1850 dagegen 450 Caf&eacute;tiers und Restaurateure und
700 Schankwirte, die Zahl der Viktualienh&auml;ndler betrug 1840 etwa
700, 1850 gegen 1000. Doch sind letztere Zahlen f&uuml;r uns ohne
Wert, da wir nicht wissen, wie viele Viktualienh&auml;ndler Bierausschank
betrieben. In einem Aufsatz, der in der Wochenschrift f&uuml;r Brauerei
ver&ouml;ffentlicht wurde,<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> werden bereits f&uuml;r das Jahr 1825 984 Speise-
und Schankwirte gez&auml;hlt, allerdings erw&auml;hnt der Verfasser, dass deren
Zahl w&auml;hrend der n&auml;chsten Jahre fortdauernd zur&uuml;ckgegangen w&auml;re.</p>

<p>F&uuml;r den Flaschenbierhandel kommen diese Gesch&auml;fte &mdash; mit
Ausnahme der Caf&eacute;s und wohl auch der Hotels &mdash; insofern in Frage,
als sie Bier &uuml;ber die Strasse verkaufen. Die Caf&eacute;s bezogen das Bier,
dessen Absatz bei ihnen ja noch mehr als heute Nebengesch&auml;ft war,
selbst erst vom Bierh&auml;ndler und besch&auml;ftigten sich nur mit dem Ausschank,
ebenso die Hoteliers und Gasthofbesitzer. Die &raquo;Kaffeeh&auml;user&laquo;
dagegen (deren es allerdings wohl nur wenige gab), verkauften auch
Bier &uuml;ber die Strasse und zwar kostet nach einer Annonce aus dem
Jahre 1828 die Flasche Weissbier &raquo;im Hause&laquo; 2 &frac12; Sgr. &raquo;ausser dem
Hause&laquo; 2 Sgr. Bei den Restaurateuren, die besser durch die damals
auch noch &uuml;bliche Bezeichnung &raquo;<em class="gesperrt">Speisewirte</em>&laquo; gekennzeichnet
werden, spielt der Verkauf &uuml;ber die Strasse nur eine geringe Rolle,
manche verzichten ganz darauf. In der Hauptsache lag also der
Verkauf &uuml;ber die Strasse in den H&auml;nden der Schankwirte und
<span class='pagenum'><a name="Page_p011" id="Page_p011">[11]</a></span>Viktualienh&auml;ndler, bei welchen letzteren das Bier unter den zum
Verkauf gelangenden Viktualien an erster Stelle gestanden zu haben
scheint. Neben den Viktualienh&auml;ndlern kommt schliesslich noch der
Material- oder Kolonialwarenh&auml;ndler, auch wohl einfach &raquo;Kaufmann&laquo;
genannt, in Betracht.</p>

<p>Diese drei letzteren Gesch&auml;ftszweige m&uuml;ssen wir n&auml;her ins Auge
fassen, um &uuml;ber die Natur des Bierlieferungsgesch&auml;ftes in den ersten
Jahren seiner Entwicklung Klarheit zu erhalten. Es sind vorher die
sachlichen Gr&uuml;nde namhaft gemacht worden, welche f&uuml;r den Bierbezug
in gr&ouml;sseren Quantit&auml;ten sprechen. Der <em class="gesperrt">&auml;ussere Anlass</em> zu einem
solchen Bierbezug konnte ja leicht gegeben sein, z. B. bei Festlichkeiten
in der Familie oder sonstigen besonderen Gelegenheiten, welche
einen starken Bierkonsum voraussehen liessen. Da es sich in einem
solchen Fall wohl um die Abnahme von 15&ndash;20 Flaschen handelte,
so berechnete der Lieferant auch einen erm&auml;ssigten Preis bezw. gab
eine oder zwei Flaschen mehr, als er nach dem Detailpreis zu liefern
verpflichtet war. Eine gewisse Bequemlichkeit<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a> und die Absicht,
dauernd diesen Rabatt zu erhalten, waren unter den angef&uuml;hrten
Gr&uuml;nden wohl die augenf&auml;lligsten und daher zun&auml;chst wirkenden,
welche den Einzelfall zu einer dauernden Gepflogenheit machten. In
der ersten Zeit hat sich der Kundenkreis des Bierh&auml;ndlers gewiss nur
&uuml;ber die n&auml;chste Nachbarschaft erstreckt. Dann konnte es aber wohl
vorkommen, dass jemand aus der Nachbarschaft fortzog, das Bier
aber noch von seinem fr&uuml;heren Lieferanten beziehen wollte; Verwandte
und Bekannte des Bierh&auml;ndlers aus anderen Stadtteilen kamen hinzu,
und so begann das Lieferungsgesch&auml;ft seinen anf&auml;nglichen Charakter
als <em class="gesperrt">Gelegenheitsgesch&auml;ft</em> aufzugeben und ein planm&auml;ssig auf Erwerbung
von Kunden zum Zwecke des Absatzes gr&ouml;sserer Quantit&auml;ten
Bier gerichteter Gesch&auml;ftsbetrieb zu werden.</p>

<p>Dass f&uuml;r Berlin dieser Charakter dem Bierlieferungsgesch&auml;ft schon
fr&uuml;hzeitig aufgepr&auml;gt wurde, ist vorher gezeigt worden. Wenn man
nun die Namen derjenigen, welche die citierten Annoncen ver&ouml;ffentlicht
haben, im Adressbuch nachschl&auml;gt, so findet man bei der Mehrzahl
von ihnen die Bezeichnung &raquo;Kaufmann&laquo;. Im Berliner Sprachgebrauch
<span class='pagenum'><a name="Page_p012" id="Page_p012">[12]</a></span>ist diese Bezeichnung damals, wie z. T. auch noch heute,
gleichbedeutend gewesen mit <em class="gesperrt">Materialwarenh&auml;ndler</em>, w&auml;hrend man
in den meisten F&auml;llen, heute den Begriff von Handlungsgeh&uuml;lfen,
Komptoirpersonal, &uuml;berhaupt kaufm&auml;nnischer <em class="gesperrt">Angestellten</em> damit verbindet.
Hinter den Namen einiger der Inserenten finden wir die Berufsbezeichnung
&raquo;Handelsmann&laquo;, einer wird als Posamentier (!) bezeichnet,
mehrere als Restaurateure, wobei hinzugesetzt ist &raquo;und
Niederlage fremder Biere&laquo;. F&uuml;gen wir hinzu, dass schon Ende der
dreissiger Jahre der Begriff des Viktualienh&auml;ndlers mit dem des Bier<em class="gesperrt">h&auml;ndlers</em>
identisch ist (nicht mehr mit dem des Bier<em class="gesperrt">sch&auml;nkers</em>), so
ergiebt sich f&uuml;r die Gestaltung des Bierversandgesch&auml;ftes folgendes Bild:</p>

<p>Es ist schon damals zu unterscheiden zwischen den Gesch&auml;ften,
welche sich mit dem Vertrieb des Berliner oberg&auml;hrigen Weissbiers
und denen, welche sich haupts&auml;chlich mit dem Vertrieb ausw&auml;rtiger,
z. T. unterg&auml;hriger Biere abgeben. Die Inhaber der ersteren, die
grosse Mehrzahl, setzen sich zusammen aus Viktualienh&auml;ndlern und
Gastwirten, die der letzteren aus Kaufleuten (d. h. Kolonialwarenh&auml;ndlern)
und Restaurateuren. Aus diesen Bezeichnungen l&auml;sst sich
schon ersehen, dass die oberg&auml;hrigen <em class="gesperrt">Berliner Biere</em> das Volksgetr&auml;nk
darstellten, w&auml;hrend die ausw&auml;rtigen Biere von den feineren
Kreisen genossen wurden, die ja auch sonst ihre Bed&uuml;rfnisse zumeist
nicht beim Viktualien-, sondern beim Kolonialwarenh&auml;ndler
deckten und ihr Glas Bier nicht beim Biersch&auml;nker, sondern im
Restaurant tranken. In der ersteren Kategorie scheint das <em class="gesperrt">Lieferungs</em>gesch&auml;ft
zumeist bei den Viktualienh&auml;ndlern ausgebildet gewesen zu
sein, vielleicht schon deshalb, weil dem Viktualiengesch&auml;ft f&uuml;r sich
die Frau allein viel besser vorstehen konnte, als der Gastwirtschaft.
W&auml;hrend der Mann die Bestellungen auf Bier ausf&uuml;hrte und mit dem
Handwagen oder einem primitiven Gef&auml;hrt (Hundewagen) das Bier
an die Kunden ablieferte, ebenso zu Hause den Abzug, die Reinigung
der Flaschen etc. besorgte, verkaufte die Frau Gem&uuml;se, Obst,
Kartoffeln, Bier in einzelnen Flaschen und die &uuml;brigen zum Haushalt
geh&ouml;renden Artikel des Gesch&auml;fts, vermietete die Drehrolle f&uuml;r das
Rollen der W&auml;sche etc., alles Obliegenheiten, die ihrer Natur nach
der Frau viel eher anstehen, als dem Mann. In der Gastwirtschaft
dagegen, ist das Bedienen der G&auml;ste, die Unterhaltung mit ihnen u. a.
wieder durchaus Sache des Mannes, sodass dieser, wenn er neben
<span class='pagenum'><a name="Page_p013" id="Page_p013">[13]</a></span>der Gastwirtschaft noch Bierverlag betreibt, immer in Gefahr kommt,
eines der Gesch&auml;fte auf Kosten des anderen zu vernachl&auml;ssigen.</p>

<p>So ist die erste Gesch&auml;ftsart f&uuml;r die Ausbildung des Bierlieferungsgesch&auml;ftes
g&uuml;nstiger als die letztere und die Losl&ouml;sung des Bierverlages
aus der Betriebsvereinigung ist in ihr wahrscheinlich eher
erfolgt, als in den wenigen Gastwirtschaften, welche einen &uuml;ber die
n&auml;chste Nachbarschaft hinausgehenden Bierversand betrieben.</p>

<p>Was nun die &raquo;Bier-Niederlagen&laquo; angeht, welche schon fr&uuml;h als
besondere Rubrik im Berliner Adressbuch auftauchen, so tragen sie
einen &auml;hnlichen Charakter, wie heute die &raquo;Vertretungen&laquo; oder
&raquo;Generalagenturen&laquo; der ausw&auml;rtigen Brauereien. Allerdings mit zwei
Ausnahmen. Die heutigen Vertreter oder Generalagenten ausw&auml;rtiger
Brauereien beschr&auml;nken sich <em class="gesperrt">meist</em> auf den Fassbierhandel und &uuml;berlassen
den Verschleiss in Flaschen an Zwischenglieder; jene Bierniederlagen
gaben zwar auch das Bier in F&auml;ssern ab, wenn es verlangt
wurde; das Hauptgesch&auml;ft aber bildete der Vertrieb von Flaschenbier
und zwar sowohl in der Form der <em class="gesperrt">Lieferung</em> als auch in der des
Verkaufes &uuml;ber die Strasse. Die Verbindung mit dem Verkauf &uuml;ber
die Strasse, der bei manchen vielleicht den betr&auml;chtlicheren Teil des
Gesamtumsatzes ausmachte, giebt auch den zweiten Hauptunterschied:
die Bierniederlage trat damals nur in Berufsvereinigung mit anderen
Gesch&auml;ften auf, die heutige Vertretung bildet ein Gesch&auml;ft f&uuml;r sich.
Die Aehnlichkeit auf der anderen Seite liegt darin, dass beide das
Bier in F&auml;ssern von einer ausw&auml;rtigen Brauerei beziehen und vertreiben,
ebenso dass diese Bierniederlagen, wie heute die Vertretungen,
im Gegensatz zu den &uuml;brigen Bierhandlungen schon fr&uuml;hzeitig <em class="gesperrt">kaufm&auml;nnisch</em>
betrieben wurden. So wird nicht nur die Reklame von ihnen
zuerst ausschliesslich und planm&auml;ssig zur Gewinnung von Kunden betrieben,
sondern es muss auch auffallen, dass unter ihnen zuerst ein
Gesch&auml;ftsinhaber auftritt, der zur Korporation der Berliner Kaufmannschaft
geh&ouml;rt (C. W. Hoffmann 1830); ebenso wie zuerst unter ihnen
Kompagniegesch&auml;fte sich bilden (Ostermann &amp; Co., 1828).</p>

<p>In der weiteren Entwicklung des Berliner Flaschenbierhandels
tritt nun bis zu dem Jahre, das wir als Schlusspunkt der ersten
Periode angenommen haben, in den Konsumtionsverh&auml;ltnissen ein
Moment auf, welches <em class="gesperrt">damals</em> auf die Entwicklung des Flaschenbierhandels
noch keinen tiefgehenden Einfluss ausge&uuml;bt hat, wegen
<span class='pagenum'><a name="Page_p014" id="Page_p014">[14]</a></span>seiner Wichtigkeit aber doch an dieser Stelle schon erw&auml;hnt
werden muss. Es betrifft die Einf&uuml;hrung des nach bayrischer Art
gebrauten Bieres in Berlin. Nach der von uns gegebenen Darstellung
war der Konsum der Berliner Einwohnerschaft bis dahin gedeckt
worden durch in Berlin gebrautes oberg&auml;hriges (Weiss- und Braunbier)
und durch ausw&auml;rtiges Bier, das sowohl oberg&auml;hrigen als auch unterg&auml;hrigen
Charakters sein konnte. Nun wird im Jahre 1838 in Berlin
durch den fr&uuml;heren bayrischen Weink&uuml;fer Hopf zum ersten Male Bier
nach bayrischer Art gebraut und in seinen, am Tempelhofer Berg
gelegenen Lokalit&auml;ten zum Ausschank gebracht<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>. Das neue Bier
mundet den Berlinern zum grossen Teile ausserordentlich und findet
daher leichten Eingang in den Konsum, verschiedene Braumeister, die
anf&auml;nglich bei Hopf angestellt waren, machen sich selbst&auml;ndig. Ebenso
wie der erste Hersteller des bayrischen Bieres aus einer Weinhandlung
hervorgegangen ist, so soll auch in den Weinstuben zuerst das
bayrische Bier neben dem Wein eingef&uuml;hrt worden sein<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>. Eine
besondere Anziehungskraft &uuml;bte auf die Berliner die von Hopf seit
1840 eingef&uuml;hrte, auch von Bayern importierte Sitte des &raquo;Bock&laquo;-Anstiches
im Fr&uuml;hjahr aus; bis in die achtziger Jahre war der Bock-Ausschank
am Tempelhofer Berg ein Wallfahrtsort f&uuml;r die Berliner
und der erste Tag des Bock-Anstiches bedeutete ein Ereignis. Eine
Anzahl von grossen Aussch&auml;nken wurde gegr&uuml;ndet, sogenannte
&raquo;Bayrische Bierhallen&laquo;. In welcher Weise der Konsum von bayrischem
Bier seit seiner Einf&uuml;hrung zugenommen hat, dar&uuml;ber fehlen uns leider
zuverl&auml;ssige Zahlen, wie ja die ersten Zahlen &uuml;ber die Berliner Bierproduktion
&uuml;berhaupt erst f&uuml;r das Jahr 1860 aus dem Jahresberichte
der Aeltesten der Kaufmannschaft erh&auml;ltlich sind. Im Jahre 1860
hatte die Produktion des Lagerbieres beinahe die H&auml;lfte von der des
Weissbieres erreicht: sie <ins title="berug">betrug</ins> 150421 hl; die Weissbierproduktion
370284 hl. Schon 1865 hatte sich das Verh&auml;ltnis auf 324108 zu
<span class='pagenum'><a name="Page_p015" id="Page_p015">[15]</a></span>544723 verschoben und vom Jahre 1869 an begann die Produktion
des nach bayrischer Art gebrauten Lagerbieres die der oberg&auml;hrigen
Biere zu &uuml;berholen, und hat sich bis in die Gegenwart hinein aus
ihrer f&uuml;hrenden Stellung nicht mehr verdr&auml;ngen lassen.</p>

<p><em class="gesperrt">Zun&auml;chst</em> wurde, wie schon bemerkt, eine auffallende
Aenderung in der Form des Flaschenbierhandels durch die Einf&uuml;hrung
und schnelle Ausbreitung des Konsums von &raquo;bayrischem
Bier&laquo;, wie es in Berlin genannt wurde, nicht bewirkt. Eine Konkurrenz
wurde dadurch den Weissbierbrauereien und den ausw&auml;rtigen
Brauereien geschaffen, die Bier nach Berlin exportierten. Diese
Konkurrenz wirkte auch auf die Bier-Niederlagen ein, denn es ist
ersichtlich, dass z. B. der Absatz ausw&auml;rtiger unterg&auml;hriger Biere
durch die Konkurrenz des neuen Berliner unterg&auml;hrigen Bieres bedroht
sein musste. Die &uuml;brigen Bierh&auml;ndler schwankten eine Zeit lang
in ihrer Stellungnahme zu dem neuen Biere; ein Teil unter ihnen
beschr&auml;nkte sich bis in den Anfang der sechsziger Jahre hinein
auf den Absatz von Weiss- und Braunbier. Die Mehrzahl jedoch
kam dem Verlangen ihrer Kunden nach, zog auch das &raquo;bayrische
Bier&laquo;<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a> auf Flaschen und versuchte dadurch den Ausfall der
durch die Zur&uuml;ckdr&auml;ngung des Konsums von Weissbier herbeigef&uuml;hrt
wurde, zu kompensieren. Allerdings waren ja von vornherein
f&uuml;r den Flaschenbiervertrieb die Chancen bei dem bayrischen
Biere erheblich ung&uuml;nstigere als bei dem Weissbier. Da das Weissbier
auf Flaschen gezogen werden <em class="gesperrt">musste</em>, so war bei ihm der
Absatz in Flaschen gleich 100 %. Das bayrische Bier dagegen kam
zu etwa 70 % vom Fass zum Ausschank und nur der kleinere Teil
wurde in der Form des Flaschenbieres genossen. Neben den grossen
Ausschanklokalen, in denen &mdash; schon der Bequemlichkeit halber &mdash;
das bayrische Bier sich &auml;usserst schnell einb&uuml;rgerte, begannen auch
die Gastwirte nach und nach mit dem Ausschank und wenn es auch
gewiss in den sechsziger Jahren noch keine Gastwirtschaften gab,
welche <em class="gesperrt">nur</em> bayrisches Bier aussch&auml;nkten, so verringerte sich doch
andererseits auch st&auml;ndig die Zahl derjenigen, welche nur Weissbier
<span class='pagenum'><a name="Page_p016" id="Page_p016">[16]</a></span>f&uuml;hrten und allm&auml;hlich begannen diejenigen Gesch&auml;fte zu &uuml;berwiegen,
bei denen das Hauptgewicht auf dem Ausschank des bayrischen
Bieres lag.</p>

<p>Auf den ersten Blick scheint es, als wenn diese Ver&auml;nderung
in den Konsumtionsverh&auml;ltnissen den Bierh&auml;ndlern nur Nachteile
h&auml;tte bringen k&ouml;nnen. Vor allen ging die Lieferung an die grossen
Ausschanklokale in Berlin und Umgegend zur&uuml;ck; eine Kompensation
durch Lieferung von bayrischem Bier war hier ausgeschlossen, denn
wenn diese Ausschankst&auml;tten bayrisches Bier versch&auml;nkten, so bezogen
sie es in F&auml;ssern von den Brauereien. Doch stand dieser Absatzminderung
zun&auml;chst die <em class="gesperrt">absolute</em> Steigerung der Weissbierkonsumtion
entgegen, die im Zusammenhang mit der Bev&ouml;lkerungszunahme auch
damals anh&auml;lt. Dazu kommt aber noch ein anderes Moment. In
vielen Gastwirtschaften hatte, wie schon bemerkt, der Ausschank von
bayrischem Bier den des Weissbieres bei weitem &uuml;berfl&uuml;gelt. Unter
diesen Umst&auml;nden hielt es der betreffende Gastwirt nicht mehr f&uuml;r
n&ouml;tig, das Weissbier selbst abzuziehen, sondern bezog es in Flaschen
vom Bierverleger. Es h&auml;ngt dies damit zusammen, dass der Abzug
des bayrischen Bieres, das Versch&auml;nken des in der Brauerei genussreif
hergestellten Bieres durchaus keine Schwierigkeiten macht, im Vergleich
zu dem Abzug von Weissbier, das zumal fr&uuml;her eine individuelle
Behandlung verlangte (vgl. sp&auml;ter S. <a href="#Page_p058">58</a>). So kam es denn, dass
mit der Einf&uuml;hrung des bayrischen Bieres viele Leute aus allerlei
Berufen ohne irgend welche Vorkenntnisse eine &raquo;Kneipe&laquo; aufmachten,
denen das Abziehen des Weissbieres nicht nur wegen des geringeren
Absatzes unn&ouml;tig, sondern in den meisten F&auml;llen <em class="gesperrt">unbequem</em>
erschien und die es deshalb vorzogen, das Bier vom Flaschenbierh&auml;ndler
zu beziehen. War fr&uuml;her der Gastwirt fast in allen F&auml;llen
ein Konkurrent des Flaschenbierh&auml;ndlers, so wurde jetzt eine grosse
Anzahl zu Kunden ihres fr&uuml;heren Konkurrenten. Eine &auml;hnliche Erscheinung
finden wir bei den Viktualienh&auml;ndlern. Ein Teil derselben
betrieb den Absatz von Bier als Hauptgesch&auml;ft und bildete das Hauptkontingent
f&uuml;r den neu sich bildenden Stand der Bierverleger, die
&uuml;brigen jedoch gaben den Abzug des Bieres auf und zogen es vor,
das Bier in Flaschen vom Flaschenbierh&auml;ndler zu beziehen.</p>

<p>Es ist anzunehmen, dass diese Umwandlungen in der Gastwirtschaft
und im Viktualienhandel die durch die Einf&uuml;hrung des bayrischen
<span class='pagenum'><a name="Page_p017" id="Page_p017">[17]</a></span>Bieres bedingte teilweise Ungunst der Gesch&auml;ftslage aufhoben. Nimmt
man hinzu, dass der Bedarf fortw&auml;hrend im Steigen begriffen war,
eine Uebersetzung in dem Gewerbe des Flaschenbierhandels aber
nicht eintrat, so konnte die Lage der Flaschenbierh&auml;ndler ohne
Uebertreibung als eine sehr g&uuml;nstige bezeichnet werden. Diese Gunst
der Gesch&auml;ftslage f&uuml;hrt dazu, dass zun&auml;chst schon in den f&uuml;nfziger,
in st&auml;rkerem Massstabe dann in den sechsziger Jahren aus den verschiedenen
Betriebsvereinigungen der Flaschenbierhandel als <em class="gesperrt">selbstst&auml;ndige
Unternehmung</em> sich loszul&ouml;sen beginnt. Und zwar aus
dem Viktualiengesch&auml;ft und der Gastwirtschaft der Bier-Verlag, aus
der in Verbindung mit Restauration oder Kolonialwarenhandlung betriebenen
Bier-Niederlage die selbst&auml;ndige Vertretung. Im Jahre
1868 finden wir im Branchenregister des Berliner Adressbuches zum
ersten Male die Rubrik &raquo;Bier-Verleger&laquo; und zwar werden in ihr
102 Namen aufgef&uuml;hrt mit Inbegriff der Vertretungen ausw&auml;rtiger
Brauereien. Dieser Umstand ist nat&uuml;rlich nicht dahin zu deuten, als ob
im Jahre 1868 oder &uuml;berhaupt in einem Zeitraum von wenigen Jahren
die Umwandlung aus der Betriebsvereinigung in den selbst&auml;ndigen
Bierverlag vor sich gegangen sei, es wurde schon darauf hingewiesen,
dass bereits in den f&uuml;nfziger Jahren Bierverlagsgesch&auml;fte als solche
bestanden.<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> Andererseits ist als ebenso sicher anzunehmen, dass
der Prozess der Losl&ouml;sung des Bierverlages aus der Betriebsvereinigung
auch im Jahre 1868 noch nicht abgeschlossen war und
namentlich die Form der Betriebsvereinigung des Bier-Verlages mit
der Gastwirtschaft vielfach noch bestand. Immerhin ist die Thatsache,
dass im Jahre 1868 die Bierverleger durch die Aufnahme ihres Gewerbes
im Berliner Adressbuch als besonderer Berufsstand gewissermassen
legitimiert wurden, wichtig genug, um in ihr einen gewissen
Abschluss des ersten Teiles der Entwicklung des Berliner Flaschenbierhandels
zu sehen. Noch aus einem anderen Grunde. Um
dieselbe Zeit, in welcher der Bierverlag immer mehr selbst&auml;ndig
wurde, entsteht gleichzeitig in Berlin die erste Lagerbrauerei f&uuml;r
bayrisches Bier <em class="gesperrt">in der Form der Aktiengesellschaft</em>, welche
<span class='pagenum'><a name="Page_p018" id="Page_p018">[18]</a></span>versucht, die als Zwischenglieder zwischen Brauerei und Publikum
stehenden Bierverleger dadurch auszuschalten, dass sie, und zwar im
Jahre 1868, <em class="gesperrt">ihr Flaschenbier direkt an die Konsumenten
absetzt</em>. Der Bierverlag als selbst&auml;ndiges Unternehmen auf der
einen &mdash; die Lagerbierbrauerei als Aktiengesellschaft, welche den
Flaschenbiervertrieb in eigene Regie nimmt, auf der anderen Seite &mdash;
er&ouml;ffnen f&uuml;r unsere Betrachtung ganz neue Ausblicke, die von selbst
in die zweite Periode der Entwicklung des Berliner Flaschenbierhandels
hin&uuml;berleiten.</p>

<div class="footnotes">

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Oekonomische Encyklop&auml;die, oder allgemeines System der Land-,
Haus- und Staats-Wissenschaft etc. In 242 B&auml;nden von 1772&ndash;<ins title="1858">1858.</ins></p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Vergl. Wiedfeldt, Statistische Studien zur Entwicklungsgeschichte
der Berliner Industrie von 1720&ndash;1890. Schmollers Forschungen,
Band XVI, Heft 2.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Berlin im Zeichen des Gambrinus vom Jahre 1319 bis zum Jahre
1848. (Ohne Nennung des Verfassers.) Wochenschrift f&uuml;r Brauerei,
Berlin. XVI. Jahrgang.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Z. B. die Unlust des Treppensteigens bei dem Aufkommen der
hohen vierst&ouml;ckigen H&auml;user.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Schon 1829 hatte &uuml;brigens die preussische Regierung auf ihre
Kosten und wohl auf Anregung der K&ouml;nigin Elisabeth, einer bayrischen
Prinzessin 2 (Potsdamer) Brauer nach M&uuml;nchen zur Erlernung der bayr.
Brauerei geschickt. Vgl. Struve, Bayr. Braugewerbe, pag. 60.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Wie anderw&auml;rts, so liessen auch in Berlin Weinh&auml;ndler und
Hotelbesitzer ihre S&ouml;hne oft Brauer werden und in M&uuml;nchen lernen.
Die Familien Habel und Happold geh&ouml;ren hierher, erstere eine Weinhandlungs-,
letztere eine Hotelbesitzersfamilie, die zuerst auch eine sogenannte
&raquo;bayerische Bierstube&laquo; f&uuml;hrte.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Diese Bezeichnung ist sprachlich unrichtig, aber da sie in Berlin
eingef&uuml;hrt ist (das aus Bayern eingef&uuml;hrte Bier bezeichnet man im Gegensatz
zu dem nach bayrischer Art gebrauten Berliner Lagerbier als
&raquo;echtes&laquo;), so ist sie auch in dieser Arbeit beibehalten worden.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Als der &auml;lteste Bierverleger wurde mir ein gewisser Lange,
Barnimstrasse, bezeichnet, der bereits 1842 sein Viktualiengesch&auml;ft aufgegeben
und sich lediglich mit dem Vertrieb von Flaschenbier befasst
haben soll.</p></div>
</div>

<p><span class='pagenum'><a name="Page_p019" id="Page_p019">[19]</a></span></p>

<h3><a name="Die_Entwicklung_II_Periode" id="Die_Entwicklung_II_Periode"></a>Die Entwicklung des Berliner Flaschenbiergesch&auml;fts.</h3>

<hr style="width: 20%;" />

<h4>II. Periode (1868 bis zur Gegenwart).</h4>


<p>Bei unseren Betrachtungen &uuml;ber die weitere Entwicklung des
Berliner Flaschenbiergesch&auml;fts werden wir von der Entwicklung des
Berliner Bierkonsums im allgemeinen auszugehen haben. Anschliessend
hieran wird es uns leicht sein, die Einwirkung dieser Entwicklung
auf den Genuss von Flaschenbier und so auf das Flaschenbiergesch&auml;ft
selbst zu ersehen. Die Weiterbildung des Berliner Brauereigewerbes
wird uns die Anteilnahme der Brauereien an der Befriedigung des
Flaschenbierkonsums zeigen, ebenso die Entstehung der Kannenbier-
und Syphongesch&auml;fte und deren Bedeutung. Die Verschiebungen in
der Lage des Bierverlegerstandes durch die Einwirkung der vorerw&auml;hnten
Momente werden dann deutlich erkannt werden k&ouml;nnen.</p>


<h4><b>Die Entwicklung des Berliner Bierkonsums.</b></h4>

<p>In erster Linie werden hierbei die Vorg&auml;nge in der Bewegung
der Bev&ouml;lkerung ins Auge zu fassen sein. Denn naturgem&auml;ss kommt
die Bev&ouml;lkerung nach Zahl und Zusammensetzung vor allem <em class="gesperrt">da</em> in
Betracht, wo es sich um den Konsum von Genussmitteln handelt.
Berlins Bev&ouml;lkerung ist nun, wie bekannt, in einer selbst f&uuml;r eine
Grossstadt &uuml;berraschenden Weise gestiegen. Noch 1858 hatte Berlin
kaum eine halbe Million Einwohner (448000), zehn Jahre sp&auml;ter
z&auml;hlte es bereits 700000 und 1876 erreichte es fast die Million
(964000). Rechnet man die Vororte im Umkreise von 2 Meilen
<span class='pagenum'><a name="Page_p020" id="Page_p020">[20]</a></span>hinzu, die ja bei der Ausbildung der Verkehrsverh&auml;ltnisse de facto
l&auml;ngst zu Berlin geh&ouml;ren, so hat Berlin bereits 1875: 1131000,
1885: 1559000 und 1895: 2255000 Einwohner. Die Konsumf&auml;higkeit
wird dabei durch ihre Alterszusammensetzung noch erh&ouml;ht. Es
werden in einer Grossstadt wohl in den meisten F&auml;llen Leute im
erwerbsf&auml;higen Alter in den &raquo;besten Jahren&laquo; zahlreicher zu finden
sein, als in der Mittel- oder Kleinstadt und gar auf dem Lande, weil
die in den St&auml;dten dominierende Grossindustrie auf der einen Seite
diese Leute braucht und auf der anderen Seite bei diesen selbst der
Trieb zu wandern, der Wunsch, die Arbeitskraft m&ouml;glichst teuer zu
verkaufen und gleichzeitig das Einerlei des Landes oder der Kleinstadt
mit dem lebhaft pulsierenden Leben der Grossstadt zu vertauschen,
besonders in jungen Jahren stark ausgebildet ist. Wie sich diese
Thatsache in dem Altersaufbau der Bev&ouml;lkerung bemerkbar macht,
zeigt nachfolgende Tabelle, welche ebenso wie die meisten auf Berlin
bez&uuml;glichen statistischen Angaben, <ins title="Wiedfeld's">Wiedfeldt's</ins> vorz&uuml;glichem Werke
entnommen ist. Es standen danach 1890 von 100 Personen im
Alter von:</p>

<table id="p20" summary="Altersaufbau">
  <tr>
   <th class="first">&nbsp;</th>
   <th>unter<br/>10</th>
   <th>10 bis<br/>20</th>
   <th>20 bis<br/>30</th>
   <th>30 bis<br/>40</th>
   <th>40 bis<br/>50</th>
   <th>50 bis<br/>60</th>
   <th>60 bis<br/>70</th>
   <th>&uuml;ber<br/>70</th>
  </tr>
  <tr>
    <td class="first">in Preussen</td>
    <td>24,8</td>
    <td>20,7</td>
    <td>16,2</td>
    <td>12,9</td>
    <td>10,1</td>
    <td>7,6</td>
    <td>5,0</td>
    <td>2,7</td>
  </tr>
  <tr>
    <td class="first">in Berlin</td>
    <td>19,1</td>
    <td>17,5</td>
    <td class="tdlbc">23,1</td>
    <td class="tdlbc">17,1</td>
    <td class="tdlbc">11,5</td>
    <td>6,5</td>
    <td>3,6</td>
    <td>1,6</td>
  </tr>
  <tr>
    <td class="first">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>+ 6,9</td>
    <td>+ 4,2</td>
    <td>+ 1,4</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>

<p>Nun stellen die Altersklassen vom 20. bis zum 50. Jahre gewiss
denjenigen Teil der Bev&ouml;lkerung dar, welcher produktiv am th&auml;tigsten
ist und auch f&uuml;r den Bierkonsum in erster Linie in Betracht kommt.
Da nun gerade diese Bev&ouml;lkerungsklassen in Berlin um 12,5 %
st&auml;rker vertreten sind, als in der gesamten preussischen Monarchie so
kann es im Zusammenhang mit der raschen Bev&ouml;lkerungszunahme nicht
auffallen, wenn auch der Bierkonsum absolut und relativ in erheblichem
Maasse gestiegen ist. Er zeigt im allgemeinen eine stetige Aufw&auml;rtsbewegung,
wenn auch die Durchschnittszahlen der Gr&uuml;nderjahre in
den darauffolgenden Jahren wirtschaftlicher Depression nicht erreicht
wurden, wie ja in gewisser Beziehung die Verh&auml;ltniszahlen des Bierkonsums
gleichzeitig ein Bild des jeweiligen Wohlstandes der Bev&ouml;lkerung abgeben.<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a>
<span class='pagenum'><a name="Page_p021" id="Page_p021">[21]</a></span>Wenn wir nun die Produktionszahlen betrachten (vgl.
Tabelle), so zeigen dieselben neben dem Steigen der Produktion zugleich
eine Verschiebung der Verh&auml;ltniszahlen beider Arten des
produzierten Bieres.</p>

<table id="p21a" summary="Bierproduktion in Berlin">
<caption><em class="gesperrt">Bierproduktion in Berlin</em>.</caption>
  <tr>
   <th class="first">Jahr</th>
   <th>unterg&auml;hriges<br/>Bier<br/>hl</th>
   <th>oberg&auml;hriges<br/>Bier<br/>hl</th>
   <th>Gesamt-<br/>Produktion<br/>hl</th>
   <th>pro Kopf<br/>der<br/>Bev&ouml;lkerung<br/>l</th>
  </tr>
  <tr>
    <td class="first">1860</td>
    <td>150421</td>
    <td>370284</td>
    <td>520705</td>
    <td>110</td>
  </tr>
  <tr>
    <td class="first">1865</td>
    <td>324108</td>
    <td>544723</td>
    <td>868831</td>
    <td>132</td>
  </tr>
  <tr>
    <td class="first">1870</td>
    <td>536840</td>
    <td>512878</td>
    <td>1049718</td>
    <td>133</td>
  </tr>
  <tr>
    <td class="first">1875</td>
    <td>1112283</td>
    <td>874317</td>
    <td>1986600</td>
    <td>206</td>
  </tr>
  <tr>
    <td class="first">1880</td>
    <td>1983357</td>
    <td>708267</td>
    <td>1799624</td>
    <td>160</td>
  </tr>
  <tr>
    <td class="first">1885</td>
    <td>1492487</td>
    <td>805927</td>
    <td>2308414</td>
    <td>176</td>
  </tr>
  <tr>
    <td class="first">1890</td>
    <td>1939023</td>
    <td>1060001</td>
    <td>2999024</td>
    <td>189</td>
  </tr>
  <tr>
    <td class="first">1895</td>
    <td>2379368</td>
    <td>1234153</td>
    <td>3613521</td>
    <td>202</td>
</tr>
</table>

<p>Schon vorher ist darauf hingewiesen worden, wie das erst um
das Jahr 1840 eingef&uuml;hrte bayrische Lagerbier sich in kurzer Zeit in
allen Kreisen der Bev&ouml;lkerung Eingang zu verschaffen wusste, sodass
um die Mitte der sechziger Jahre bereits nur noch doppelt soviel
Weissbier gebraut wurde als Lagerbier. Den st&auml;rksten Umschwung
aber brachte der Anfang der siebziger Jahre. Es wurden produziert:</p>

<table id="p21b" summary="Bierproduktion">
  <tr>
   <th class="first">Jahr</th>
   <th>unterg&auml;hrig<br/>hl</th>
   <th>oberg&auml;hrig<br/>hl</th>
  </tr>
  <tr>
    <td class="first">1860</td>
    <td>150421</td>
    <td>370284</td>
  </tr>
  <tr>
    <td class="first">1865</td>
    <td>324108</td>
    <td>544723</td>
  </tr>
  <tr>
    <td class="first">1868</td>
    <td>417340</td>
    <td>418169</td>
  </tr>
  <tr>
    <td class="first">1869</td>
    <td>525534</td>
    <td>462711</td>
  </tr>
  <tr>
    <td class="first">1870</td>
    <td>536840</td>
    <td>512878</td>
  </tr>
  <tr>
    <td class="first">1871</td>
    <td>614231</td>
    <td>526660</td>
  </tr>
  <tr>
    <td class="first">1872</td>
    <td>917813</td>
    <td>654718</td>
  </tr>
  <tr>
    <td class="first">1873</td>
    <td>1088155</td>
    <td>766099</td>
  </tr>
  <tr>
    <td class="first">1874</td>
    <td>1148421</td>
    <td>785115</td>
  </tr>
  <tr>
    <td class="first">1875</td>
    <td>1112283</td>
    <td>874317</td>
  </tr>
</table>

<p>Bereits um die Mitte der siebziger Jahre hat also das bayrische
Bier beinahe jenen Anteil an der Gesamtproduktion zu erlangen
<span class='pagenum'><a name="Page_p022" id="Page_p022">[22]</a></span>gewusst, den es bis zum Ausgang der neunziger Jahre behauptet und
noch um ein geringes &uuml;berschritten hat (von 61,1 auf 64,9 %). Verschiedene
Gr&uuml;nde sind daf&uuml;r maassgebend gewesen, dass gerade Anfang
der siebziger Jahre dieser Umschwung in den Berliner Bierkonsumtionsverh&auml;ltnissen
eintrat, zun&auml;chst die gesteigerte Kaufkraft
des Publikums, welches durch die ausserordentlich g&uuml;nstige Gesch&auml;ftslage
in den &raquo;Gr&uuml;nderjahren&laquo; in den Stand gesetzt wurde das <em class="gesperrt">teurere</em>
bayrische Lagerbier zu bezahlen; denn das Glas Bayrisch &agrave; <sup>3</sup>&#8260;<sub>10</sub> Liter
kostete 10 Pfg., w&auml;hrend die f&uuml;r denselben Preis abgegebene &raquo;kleine
Weisse&laquo; <sup>5</sup>&#8260;<sub>10</sub> Liter enthielt und von dem &raquo;einfachen&laquo; Weiss- und
Braunbier <sup>8</sup>&#8260;<sub>10</sub> oder oft auch <sup>10</sup>&#8260;<sub>10</sub> Liter nur auf 10 Pfg. kamen. Dann
sind aber auch hier vor allem Aenderungen in der Bev&ouml;lkerungszusammensetzung
in Betracht zu ziehen. Gewisslich ist gerade in
diesen Jahren die Berliner Bev&ouml;lkerung am st&auml;rksten in ihrer Zusammensetzung
in der Richtung des Vorwiegens der j&uuml;ngeren Altersklassen
und in der Tendenz einer Zur&uuml;ckdr&auml;ngung des Berlinertums
beeinflusst worden. Ebenso wie der erstere Umstand im Zusammenhang
mit der Bev&ouml;lkerungszunahme den Konsum im allgemeinen
steigerte, so trug die Thatsache, dass das Berlinertum innerhalb der
Berliner Bev&ouml;lkerung an Einfluss und Zahl verlor, auf der anderen
Seite dazu bei, das Ueberwiegen des Konsums von bayrischem Bier
zu bewirken. Denn das Berliner Weissbier ist, wie u. a. auch der
Name besagt ein spezifisch berlinisches Getr&auml;nk und seine Eigenart
wie seine Vorz&uuml;ge werden infolgedessen auch nur von &raquo;echten&laquo;
Berlinern in richtiger Weise eingesch&auml;tzt und gew&uuml;rdigt. Wie die
Form der Gl&auml;ser und die Natur des Bieres ein hastiges Heruntergiessen
verbieten, vielmehr Ruhe und Behaglichkeit zum Geniessen des
Weissbieres Vorbedingung sind, so kann man vielleicht sagen, dass
in der Eigenart dieses Bieres sich das Bild des beh&auml;bigen, bed&auml;chtigen
und etwas philistr&ouml;sen alten Berliner B&uuml;rgertums spiegelt. Welcher
Gegensatz zwischen einer Weissbierstube im alten Berlin und den in
den letzten Jahren entstandenen ber&uuml;hmten Aschinger'schen Bierquellen!
Dort die B&uuml;rger etwas ehrw&uuml;rdig an den einfachen Tischen
vor den runden grossen Gl&auml;sern vereinigt, Zeitung lesend oder in
Ruhe und Beh&auml;bigkeit sich unterhaltend. Hier ein ewiges Hasten und
Treiben, Kommen und Gehen, die Einzelnen kaum sich Zeit lassend,
um Platz zu nehmen, sondern im Stehen eines der obligaten belegten
<span class='pagenum'><a name="Page_p023" id="Page_p023">[23]</a></span>Br&ouml;dchen essend oder einen Schnitt echten Bieres herunterst&uuml;rzend
und mit dem Blick auf die Uhr nach einigen Minuten wieder forteilend,
um anderen Platz zu machen, welche ebenso wie sie &raquo;in der
Eile&laquo; etwas &raquo;geniessen&laquo; wollen. Es ist interessant und gewiss nicht
Zufall, dass in denselben Jahren, in welchen in Berlin das bayrische
Bier eingef&uuml;hrt <ins title="wurde">wurde,</ins> auch in den meisten Schichten der Bev&ouml;lkerung
die <em class="gesperrt">Cigarre</em> an die Stelle der <em class="gesperrt">Pfeife</em> trat. Wenn wir noch einen
Schritt weiter gehen und an die Cigarette denken, so wird man unbedingt
beipflichten m&uuml;ssen, dass die Vorbedingungen f&uuml;r den Genuss
bei beiden ganz verschiedenartige sind und dass aus dem Genuss des
Tabaks in der einen oder der anderen Form sehr wohl R&uuml;ckschl&uuml;sse
auf den Charakter der Rauchenden oder doch wenigstens, auf die
Umst&auml;nde gemacht werden k&ouml;nnen, unter denen das Rauchen geschieht.
Aehnlich steht es mit dem Genuss von Weiss- oder bayrischem
Bier. Allerdings darf man nicht Ursache und Wirkung verwechseln,
wie Prof. Hoppe es thut, wenn er den unruhigen Sinn der Berliner
in den vierziger Jahren zum Teil auf das Konto der Einf&uuml;hrung des
bayrischen Bieres setzen will. Nein, weil Berlin infolge seiner Entwicklung
zur Grossstadt aus dem beh&auml;big ruhigen Leben aufgest&ouml;rt
wurde, deshalb f&uuml;gte sich das bayrische Bier viel besser in das Leben
der Stadt ein, als es in fr&uuml;herer Zeit der Fall gewesen w&auml;re. Und
dass gerade der Charakter der Gr&uuml;nderjahre diese Wirkung in der
Verschiebung des Konsums der beiden Biersorten am st&auml;rksten zum
Ausdruck bringen musste, leuchtet ohne weiteres ein.</p>

<p>In der Folgezeit hat sich, wie schon erw&auml;hnt, an dem Verh&auml;ltnis
der Produktion beider Biersorten wenig ge&auml;ndert. Im Jahre 1898,
dem letzten, f&uuml;r das uns Zahlen vorliegen, wurden produziert
2480418 hl unterg&auml;hriges und 1357993 hl oberg&auml;hriges Bier, was
einem Verh&auml;ltnis von 64,9 zu 35,1 entspricht. Noch ung&uuml;nstiger aber
stellt sich das Verh&auml;ltnis, wenn die Zahlen der Ein- und Ausfuhr in
Ber&uuml;cksichtigung gezogen werden. Es wurden im Jahre 1898 in
Berlin eingef&uuml;hrt 607150, ausgef&uuml;hrt 626527 hl. Die Einfuhr ist
lediglich den <ins title="unterj&auml;hrigen">unterg&auml;hrigen</ins> Bieren zuzuz&auml;hlen mit Ausnahme der
ca. 20&ndash;30000 hl oberg&auml;hrigen Gr&auml;tzer Bieres, das aber auch mit dem
Weissbier durchaus nicht verwandt ist. Nimmt man nun an, das
Berliner Weissbier sei an der Ausfuhr nur mit demselben prozentualen
Verh&auml;ltnis beteiligt, wie an der Produktion, so sinkt der Anteil des
<span class='pagenum'><a name="Page_p024" id="Page_p024">[24]</a></span>Weissbieres an dem genannten Berliner Bierkonsum auf ca. 30 %. In
Wirklichkeit d&uuml;rfte sich aber das Ergebnis noch ung&uuml;nstiger stellen,
denn es ist bekannt, dass das Berliner Weissbier in grossen Mengen
nach aussen versendet wird; sein Anteil an der Ausfuhr wird daher
vermutlich bedeutend h&ouml;her sein, als derjenige an der Produktion.
Wenn in den letzten Jahren die <em class="gesperrt">Produktion</em> des Weissbieres absolut
und z. T. auch relativ gestiegen ist (1883/84 war der Anteil des
Weissbieres an der <em class="gesperrt">Produktion</em>, d. h. ohne Ber&uuml;cksichtigung der
Ausfuhr auf 30,06 % gefallen), so ist diese Erscheinung neben anderen
Gr&uuml;nden vielleicht darauf zur&uuml;ckzuf&uuml;hren, dass die Berliner Weissbierbrauereien
f&uuml;r den R&uuml;ckgang des Berliner Weissbierkonsums in der
Provinz einen Ersatz gesucht und gefunden haben. Ob mit dem
Aussterben des alten Berlinertums auch der Konsum von Weissbier
aufh&ouml;ren wird, kann dagegen stark bezweifelt werden. Vielfach wird
das Weissbier heute von den weniger wohlhabenden Klassen schon
wegen seiner Billigkeit dem bayrischen Biere vorgezogen, die Versendung
kleiner und kleinster Gebinde, (allerdings handelt es sich bei
dieser Versendung um schw&auml;cher eingebrautes (einfaches) Weiss- oder
Braunbier) z. B. zum Preise von 1 Mark nebst pfandlosem Hingeben
von Utensilien, welche zum Selbstabzug n&ouml;tig sind, hat den Absatz
des Weissbieres bedeutend gesteigert, auch scheint es, als ob ein
Teil der Arbeiterschaft seit dem Boykott gegen die Lagerbier-Brauereien
(1894) sich vielfach mit dem Weissbier wieder befreundet
h&auml;tte. Namentlich in den Arbeitspausen wird von den Arbeitern
auch heute noch vielfach beim Gastwirt Weissbier konsumiert,
w&auml;hrend in der Fabrik fast nur bayrisches Bier getrunken wird,
haupts&auml;chlich deshalb, weil das bayerische Bier bequem &raquo;aus der
Flasche&laquo; getrunken werden kann, was beim Weissbier nicht der Fall
ist. Es ist bedauerlich, dass in den Aufzeichnungen &uuml;ber Import und
Export des in Berlin konsumierten bezw. produzierten Bieres ein
Unterschied zwischen oberg&auml;hrigem und unterg&auml;hrigem Bier nicht
gemacht wird. Eine solche Unterscheidung allein w&uuml;rde uns in den
Stand setzen, genau den Anteil beider Bierarten am Berliner Konsum
festzustellen. Jedenfalls ist bei Betrachtung der mitgeteilten Zahlen
und f&uuml;r daraus sp&auml;ter zu ziehende Schl&uuml;sse daran festzuhalten, dass
die H&ouml;he der Weissbierproduktion allein f&uuml;r den Anteil am Gesamtkonsum
nicht gen&uuml;gende Anhaltspunkte bietet.</p>


<p><span class='pagenum'><a name="Page_p025" id="Page_p025">[25]</a></span></p>

<h4><b>Einwirkung der Konsumtionsverh&auml;ltnisse auf das Flaschenbierlieferungsgesch&auml;ft.</b></h4>

<p>Die Erh&ouml;hung des Bierkonsums und die Ver&auml;nderung des Anteils
der beiden Biersorten an ihm beeinflusste das Flaschenbiergesch&auml;ft und
speziell das <em class="gesperrt">Flaschenbierlieferungsgesch&auml;ft</em> in g&uuml;nstigem Sinne.
Verschiedene Gr&uuml;nde wirkten in besonders g&uuml;nstiger Weise auf die Ausbreitung
des letzteren. In erster Linie die <em class="gesperrt">Vermehrung der Fabriketablissements</em>.
Nach Wiedfeldt sind in den Jahren 1869&ndash;1892
nicht weniger als 1638 polizeiliche Konzessionen zu Fabrikbauten
erteilt worden, die gr&ouml;sste Zahl 204 bezw. 196 in den Jahren 1872
und 1873, die geringste 16 und 10 in den Jahren 1879 und
1878. Gerade in den Fabriken wird aber fast nur Flaschenbier konsumiert.
Es ist in jedem Betrieb mit einer gr&ouml;sseren Zahl von
Arbeitern so gut wie ausgeschlossen, dass das Bier in Gl&auml;sern oder
Kr&uuml;gen aus der benachbarten Gastwirtschaft geholt und nur in den
allergr&ouml;ssten Etablissements wiederum ist es m&ouml;glich, dass das Bier
selbst abgezogen wird. So mussten die ausgedehnten Neugr&uuml;ndungen
und Hand in Hand damit die Vergr&ouml;sserungen der bestehenden
Fabriken den Flaschenbiervertrieb m&auml;chtig f&ouml;rdern, und den Flaschenbierh&auml;ndlern
regelm&auml;ssige Abnehmer gr&ouml;sserer Quantit&auml;ten zuf&uuml;hren.
Nicht so regelm&auml;ssig und mit einem Risiko verkn&uuml;pft, aber den
Flaschenbierhandel auch sehr steigernd, war die Lieferung an die bei
den <em class="gesperrt">Bauten besch&auml;ftigten Arbeiter</em>. So lange in Berlin fast allein
Weissbier produziert wurde, war der Konsum auf den Bauten nur
gering. Direkt aus der Flasche konnte das Weissbier nicht genossen
werden, es in Gl&auml;ser zu sch&auml;nken war zu umst&auml;ndlich, da der Standort
der Arbeiter nicht derselbe blieb und die Gefahr bestand, dass bei
etwaiger Ungeschicklichkeit das Glas mit dem Bier umgeworfen wurde.
Der Genuss von Bier beschr&auml;nkte sich daher meist auf die Arbeitspausen.
Seit Einf&uuml;hrung des bayrischen Bieres vollzieht sich der
Konsum in viel einfacherer und bequemer Weise: der Arbeiter steckt
eine oder mehrere Flaschen in die Tasche und trinkt je nach Bed&uuml;rfnis.
Da der Beruf der Bauarbeiter namentlich im Sommer, wo dieselben
der sengenden Hitze schutzlos ausgesetzt sind, ein sehr schwerer und
anstrengender, andererseits aber auch die Entlohnung in den meisten
F&auml;llen eine gute ist, so wird auf den Bauten sehr viel Bier getrunken,
<span class='pagenum'><a name="Page_p026" id="Page_p026">[26]</a></span>es kommen manchmal auf jeden Mann im t&auml;glichen Durchschnitt 6
bis 10 Flaschen. Wenn diese Verh&auml;ltnisse auch bereits in den ersten
Jahrzehnten nach der Einf&uuml;hrung des bayrischen Bieres sich eingeb&uuml;rgert
haben, so haben sie doch erst seit den siebziger Jahren erh&ouml;hte Bedeutung
erlangt. Einesteils aus dem Grunde, weil die Bauwut der
Gr&uuml;nderjahre &uuml;berhaupt den Berufszweig der Bau-Unternehmer und
Bau-Arbeiter in den Vordergrund stellte,<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a> andererseits weil infolge
der grossen Nachfrage nach Bauarbeitern auch deren Disziplin in der
Arbeit mehr gelockert und infolgedessen f&uuml;r den Biergenuss w&auml;hrend
der Arbeit keine hemmenden Vorschriften gegeben wurden. Seit den
siebziger Jahren ist die Bauth&auml;tigkeit mit wenigen Ausnahmen eine
geregelte gewesen, im Durchschnitt der Jahre 1869&ndash;1895 wurden
j&auml;hrlich in Berlin 4795 Neubauten ausgef&uuml;hrt. Auf diesen Bauten
wird durchweg Flaschenbier konsumiert, Lieferant ist nur in wenigen
F&auml;llen und bei &raquo;kleinen&laquo; Bauten der Gastwirt, in den meisten
F&auml;llen der Flaschenbierh&auml;ndler. Ein Risiko ist mit der Lieferung
allerdings insofern verbunden, als die Flaschenverluste in der Regel
ziemlich bedeutende sind.</p>

<p>Schliesslich ist noch eine Erscheinung zu erw&auml;hnen, welche an
dieser Stelle k&uuml;rzer behandelt werden kann, weil auf sie bereits in
der allgemeinen Betrachtung &uuml;ber die Gr&uuml;nde zur Ausbreitung des
Flaschenbierversandgesch&auml;fts hingewiesen ist. Es war erw&auml;hnt worden,
dass die weite Entfernung von einer Bezugsquelle f&uuml;r Fassbier, oder
von einem Einzelverkauf von Flaschen das Flaschenbierversandgesch&auml;ft
bef&ouml;rderte. In Berlin haben sich nun einige Stadtviertel abgesondert,
welche speziell nur f&uuml;r die wohlhabenden Kreise bestimmt sind, da
durch die H&ouml;he der Miete schon jeder, der nicht zu den &raquo;oberen
Zehntausend&laquo; &mdash; in Berlin sind es aber betr&auml;chtlich mehr! &mdash; geh&ouml;rt,
abgeschreckt wird, dort sein Heim aufzuschlagen. Es sind dies in
Berlin sowohl das Bellevue-, als das Hansa- und Tiergartenviertel,
ferner die Gegenden in der N&auml;he des Zoologischen Gartens bis
Wilmersdorf hinauf und die Villenkolonie Grunewald. In diesen
Stadtteilen giebt es wohl &raquo;Restaurateure&laquo; aber keine Gastwirte und
da nur die letzteren in gr&ouml;sserem Maassstabe sich mit dem Verkauf
<span class='pagenum'><a name="Page_p027" id="Page_p027">[27]</a></span>&uuml;ber die Strasse befassen, so sind die Bewohner dieser Gegenden auf
den Bezug von Flaschenbier aus einem Flaschenbierlieferungsgesch&auml;ft
direkt angewiesen. Sie k&ouml;nnen zwar auch Bier in Flaschen einzeln
vom Viktualien- oder Kolonialwarenh&auml;ndler kommen lassen, letzterer
bezieht aber sein Bier auch erst vom H&auml;ndler, sodass auf alle F&auml;lle
eine Steigerung des Versandes von Flaschenbier erreicht wird. Dass
&auml;hnliche Erscheinungen auch in anderen St&auml;dten vorliegen, ergiebt
sich aus dem Hinweis eines Leipziger Bierverlegers (des Vorsitzenden
des dortigen Vereins), der die Existenz des Leipziger &raquo;Gewandhausviertels&laquo;
als eine St&uuml;tze f&uuml;r das dortige Flaschenbiergesch&auml;ft bezeichnete.</p>


<h4><b>Die Weiterentwicklung des Berliner Brauereigewerbes.</b></h4>

<p>Hand in Hand oder doch vielfach im Anschluss und im Zusammenhang
mit den hier angef&uuml;hrten Thatsachen, hat nun diejenige
Umwandlung sich vollzogen, welche f&uuml;r den Flaschenbiervertrieb im
allgemeinen, f&uuml;r seine Form im speziellen von allerh&ouml;chster Wirkung
wurde: <em class="gesperrt">die Entwicklung der Berliner unterg&auml;hrigen
Brauereien zum Grossbetrieb und infolge davon die Uebernahme
des Flaschenbiervertriebes in eigene Regie</em>. Bis in
die Mitte dieses Jahrhunderts trugen die Berliner Brauereien noch
durchweg den Charakter von Kleinbetrieben an <ins title="sich,">sich.</ins> 1845 produzierten
die 12 Weiss- und 18 Braunbierbrauereien im Ganzen 145355 t Bier,
d. h. es kamen auf jede Brauerei noch nicht 5000 t im Durchschnitt.
In welcher Weise das nach bayrischer Art gebraute Lagerbier sich
in Berlin dann Eingang zu verschaffen wusste, ist an anderer Stelle
bereits dargelegt worden. Hatte es 1838 3 bayrische Brauereien in
Berlin gegeben, so ist ihre Zahl schon zehn Jahre sp&auml;ter (1848) auf
14 gestiegen und gegen Ende der sechziger Jahre giebt es in Berlin
20 Brauereien, welche bayrisches Bier produzieren, darunter eine
Aktiengesellschaft. In der Zeit, in welcher die Gesamtproduktion an
bayrischem Bier der des Weissbieres gleichkommt, ist die <em class="gesperrt">Durchschnitts</em>produktion
bei den bayrischen Brauereien bereits h&ouml;her als
bei den Weissbierbrauereien, sie betrug bei ersteren im Jahre 1870
26847, bei den letzteren 20513 hl.</p>

<p>Als nun zu Anfang der siebziger Jahre das Gr&uuml;ndungsfieber in
Berlin grassierte, wandte sich die Spekulation in augenf&auml;lligem Maasse
<span class='pagenum'><a name="Page_p028" id="Page_p028">[28]</a></span>den Brauereibetrieben zu. Es konnte nicht &uuml;berraschen, wenn sie
dabei die unterg&auml;hrigen Brauereien bevorzugte. Einesteils deshalb,
weil der Anteil des Weissbieres an der Konsumbefriedigung stetig
zur&uuml;ckzugehen und bei der vorauszusehenden Entwicklung der Reichshauptstadt,
dem Einstr&ouml;men fremder Elemente zu dauernden Niederlassungen
ebenso wie zu zeitweiligem Aufenthalt und jener &uuml;brigen
erw&auml;hnten Momente, dem bayrischen Bier die Zukunft zu geh&ouml;ren
schien. Dazu kam, dass bei den Besitzern der Weissbierbrauereien
viel weniger Neigung bestand, ihre Hand zur Umwandlung ihres
Betriebes in eine Aktiengesellschaft zu bieten als bei den Besitzern
der z. T. selbst noch nicht lange bestehenden bayrischen Brauereien.
W&auml;hrend daher die Weissbierbrauereien fast durchweg ihren privaten
Charakter behielten, hat sich bei den bayrischen Brauereien die Umwandlung
in Aktiengesellschaften so zu sagen <em class="gesperrt">auf der ganzen
Linie</em> vollzogen. Die 1868 in eine Aktiengesellschaft umgewandelte
Tivoli-Brauerei wurde schon erw&auml;hnt, es folgen 1870 die Brauerei
Friedrichshain, 1871 die Brauereien Friedrichsh&ouml;he, Moabit und
Schlossbrauerei Sch&ouml;neberg, 1872 die Berg-, Bock-, Adler-, Schultheiss-
und Vereins-Brauerei, das Berliner Brauhaus, insgesamt also 13 Umwandlungen,
von denen nicht weniger als 7 auf das eine Jahr 1872
fallen.</p>

<p>Es liess sich voraussehen, dass in der Folgezeit die Entwicklung
der unterg&auml;hrigen Brauereien wesentlich von derjenigen der oberg&auml;hrigen
verschieden sein w&uuml;rde. Ebenso wie die Aktiengesellschaft
die modernste Form der Unternehmung ist, so l&auml;sst sich auch bei ihr
voraussetzen, dass sie sich aller derjenigen Hilfsmittel bedienen wird,
welche in modernen kaufm&auml;nnischen Betrieben angewendet werden,
um ein Gesch&auml;ft in die H&ouml;he zu bringen. Man hat versucht, die
Hauptmerkzeichen dieses modernen Gesch&auml;ftsbetriebes in die Worte:
&raquo;Coulanz und Reklame&laquo; zu kleiden, ebenso den Unterschied zwischen
alter und neuer Gesch&auml;ftspraxis dahin zu kennzeichnen, dass fr&uuml;her
der Gesch&auml;ftsinhaber wartete, bis der Kunde zu ihm kam und dann
erst lieferte, w&auml;hrend heute der Lieferant den Kunden aufsucht und
ihn zur Abnahme seiner Waren zu bestimmen sucht. Man kann
dar&uuml;ber streiten, ob die gegebene Charakteristik auf alle Grossbetriebe
passt, jedenfalls ist sie richtig in Bezug auf die Berliner Lagerbier-
(bayrischen) Brauereien, welche in derselben Zeit alle Fortschritte der
<span class='pagenum'><a name="Page_p029" id="Page_p029">[29]</a></span>modernen Technik und Gesch&auml;ftspraxis sich zu Nutze machen, in
welcher die Weissbierbrauereien ihren alten konservativ-patriarchalischen
Charakter behalten. Nicht als ob diese verschiedenartige Entwicklung
allein der verschiedenen Natur der Unternehmungsform, dem Gegensatz
zwischen Aktiengesellschaft und privatem Besitz zuzuschreiben w&auml;re.
Auch die im Privatbesitz befindlichen bayrischen Brauereien werden
nach grossen kaufm&auml;nnischen Gesichtspunkten geleitet, w&auml;hrend
andererseits die Weissbier-Aktienbrauereien nicht allzusehr von den
&uuml;brigen sich unterscheiden. Es m&ouml;chte scheinen, als wenn auch hier
der Charakter des Bieres wieder seinen Einfluss zeigte. Noch vor
nicht gar langer Zeit standen in einer der gr&ouml;ssten Berliner Weissbierbrauereien
alle Arbeiter in <em class="gesperrt">Lohn</em>, <em class="gesperrt">Kost</em> und <em class="gesperrt">Wohnung</em>, in einer
anderen, deren Durchschnittsproduktion gewiss &uuml;ber 50000 hl betr&auml;gt,
konnte sich der Besitzer nicht dazu entschliessen, sich Fernsprechanschluss
zu besorgen. In manchen der gr&ouml;sseren Berliner Weissbierbrauereien
wird die kaufm&auml;nnische Buchf&uuml;hrung auf das Notwendigste
beschr&auml;nkt und das Comptoirpersonal einer der gr&ouml;ssten
Berliner Weissbierbrauereien, deren Gesch&auml;ftsumsatz sich gewiss auf
&uuml;ber 1 Million Mark j&auml;hrlich bel&auml;uft, besteht aus &mdash; zwei Buchhaltern,
welche alle Abrechnungen mit den Lieferanten, Kunden, Fahrern besorgen,
die B&uuml;cher f&uuml;hren, &uuml;berhaupt in Gemeinschaft mit dem Besitzer
den Betrieb leiten. Oft reichen in diesen Brauereien die
Betriebsr&auml;ume nicht zu, man weiss manchmal nicht, wie man &uuml;ber
den mit F&auml;ssern, Wagen und Utensilien aller Art angef&uuml;llten Hofraum
zu dem Comptoir gelangen soll. Doch von solchen Aeusserlichkeiten
abgesehen: es fehlte bei allen diesen Betrieben ein Streben nach
Absatz und Vergr&ouml;sserung des Gesch&auml;fts, sie hielten keine Reisenden
und gaben wenig f&uuml;r Reklame aus; ihre Th&auml;tigkeit beschr&auml;nkte sich
darauf, die ihnen zugegangenen Auftr&auml;ge auszuf&uuml;hren. Wie anders
dagegen bei den bayrischen Brauereien! Von vornherein gross angelegt
und mit einem Kapitalaufwand gegr&uuml;ndet, der nur bei eintretender
Vergr&ouml;sserung rentieren konnte,<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a> waren sie auf eine ganz
<span class='pagenum'><a name="Page_p030" id="Page_p030">[30]</a></span>andere Leitung zugeschnitten. Sie suchten auf alle nur denkbare
Weise ihren Absatz zu vergr&ouml;ssern; weitestgehende Kreditbewilligungen,
Verleihung von Gesch&auml;ftsutensilien an ihre Abnehmer, Errichtung
eigener Ausschankst&auml;tten, vornehme Reklame waren haupts&auml;chlich die
Mittel, deren sie sich bei diesem Streben bedienten. Im Verlauf
dieser Entwicklung mussten die kleineren Betriebe, gegen&uuml;ber den
kapitalkr&auml;ftigeren Unternehmungen, immer mehr in den Hintergrund
treten. Hand in Hand mit dem Streben nach Erh&ouml;hung des
Absatzes, ging die Tendenz auf Ausnutzung aller durch die Fortbildung
der Technik erringbaren Vorteile, und auch hier konnten die
kleineren Betriebe nicht mitkommen, die, wie es im Jahrbuch f. d. a.
Statistik Preussen von 1876 heisst &raquo;ohne Eiskeller, ohne Maschinen,
ohne spezielle Techniker mit den grossen Etablissements weder in
Bezug auf die G&uuml;te noch in Bezug auf die Herstellungskosten des
Bieres konkurrieren konnten&laquo;. Stellen wir diese fortschrittsfreudige
und aller Hilfsmittel der modernen Technik und Reklame sich bedienende
Leitung der grossen bayrischen Brauereien in Vergleich zu
dem geschilderten Charakter der Weissbierbrauereien, so kann es
nicht &uuml;berraschen, dass schon fr&uuml;h die Durchschnittsziffern der Produktion
bei den bayrischen Brauereien viel h&ouml;her sind, als bei den
Weissbierbrauereien. So <ins title="heist">heisst</ins> es bereits in dem Jahresb. d. Aelt. d.
Kaufm. von 1875: &raquo;Von den 22 bayrischen Brauereien versteuerten
je eine &uuml;ber 70000 und 60000 Centner Braumalz, je zwei &uuml;ber
40000 und 30000, 5 zwischen 20&ndash;30000 und alle &uuml;brigen (11, also
50 %) unter 20000 Centner Braumalz. Von 26 oberg&auml;hrigen Brauereien
versteuerten je zwei &uuml;ber 30000 und 20000 Centner, alle
&uuml;brigen (22, also beinahe 90 %) unter 20000 Centner. Im Laufe
der Jahre hat sich die Entwicklung der unterg&auml;hrigen Bierbrauereien
immer weiter nach der Richtung eines Ueberwiegens der Grossunternehmungen
ausgebildet, w&auml;hrend auf dem Gebiete der Weissbierproduktion,
die Vermehrung der Brauereien in gar keinem
Verh&auml;ltnis stand zu der Zunahme der Produktion und zwar infolge
der Errichtung vielfacher <ins title="kleinen">kleiner</ins> Brauereien (sogenannte
&raquo;Quetschen&laquo;), welche ihr Bier direkt an die Konsumenten in Gestalt
von Frischbier oder in ganz kleinen Gebinden absetzten.
Ihren Ausdruck findet die Entwicklung in den Zahlen f&uuml;r die
gegenw&auml;rtige Durchschnittsproduktion, welche f&uuml;r die bayrischen
<span class='pagenum'><a name="Page_p031" id="Page_p031">[31]</a></span>Bierbrauereien 84384, f&uuml;r die Weissbierbrauereien 18269 hl<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a>
betr&auml;gt.&laquo;</p>

<p>Im Zusammenhang mit der Entwicklung der bayrischen Brauereien
zum Grossbetrieb steht nun als ein Glied in der Kette der auf die
Erh&ouml;hung des Absatzes gerichteten Anstrengungen die <em class="gesperrt">Uebernahme
des Flaschenbiervertriebes</em><a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a> <em class="gesperrt">durch die unterg&auml;hrigen
Brauereien</em>. Es wird vielfach behauptet, diese Uebernahme sei
geschehen auf Anregung des Generaldirektors der Schultheissbrauerei,
Roesicke, und zwar zum Schutze des biertrinkenden Publikums. Die
Bierverleger, habe Herr Roesicke ausgef&uuml;hrt, &raquo;panschten&laquo; zu viel und
deshalb m&uuml;ssten die Brauereien den Flaschenbiervertrieb in eigene
Regie &uuml;bernehmen, damit das Publikum unverf&auml;lschte Ware erhielte
und die Brauereien nicht l&auml;nger der Gefahr ausgesetzt seien, dass das
von ihnen den Bierverlegern im reinen Zustande gelieferte Bier von
diesen verf&auml;lscht und dadurch ohne Schuld der betreffenden Brauerei
diese selbst in einen schlechten Ruf gebracht w&uuml;rde. Nun mag ohne
weiteres zugegeben werden, dass in dieser und anderer Beziehung
Missst&auml;nde im Bierverlage vorhanden gewesen sein m&ouml;gen, obwohl
eine Verf&auml;lschung des bayrischen Bieres wohl seltener vorgekommen
sein mag, als der Wasserzusatz zum Weissbier. Jedoch muss gegen
die Auffassung Einspruch erhoben werden, als wenn die Brauereien
lediglich aus dieser F&uuml;rsorge f&uuml;r das Publikum und aus Furcht vor
Sch&auml;digung ihres Rufes zu der Einf&uuml;hrung des Flaschenbiervertriebs
gewissermassen gedr&auml;ngt worden w&auml;ren. Es m&ouml;gen Erw&auml;gungen der
vorher dargelegten Art mit obgewaltet haben, aber sie haben <ins title="sicherich">sicherlich</ins>
nur eine nebens&auml;chliche Rolle gespielt gegen&uuml;ber solchen von
weit schwererwiegender Natur. Vor allem kam es darauf an, den
Absatz und zugleich den Gewinn zu erh&ouml;hen, den man unzweifelhaft
und wahrscheinlich in &uuml;bertriebenem Maasse von der Einf&uuml;hrung dieses
Vertriebes erhoffte. Durch den direkten Verkehr mit den Konsumenten
auf dem Wege der Flaschenbiersendung erwartete man weiter, das Bier
der betreffenden Brauerei leichter einzuf&uuml;hren bezw. weiter zu verbreiten.
Man rechnete darauf, dass diejenigen <ins title="Familen">Familien</ins>, welche Bier
<span class='pagenum'><a name="Page_p032" id="Page_p032">[32]</a></span>von einer bestimmten Brauerei als Hausgetr&auml;nk gew&ouml;hnt w&auml;ren, auch
in den Restaurants und Ausschankst&auml;tten dieses bevorzugen w&uuml;rden.
Schliesslich aber und zwar wohl als ausschlaggebender Faktor sind
Erw&auml;gungen volkswirtschaftlicher Natur massgebend gewesen. Schon
1879 war in dem Berichte der Aeltesten der Kaufmannschaft von
Berlin dar&uuml;ber geklagt worden, dass die Unsitte des Uebermaasses
unglaubliche Dimensionen angenommen h&auml;tte, &raquo;es ist dies nach jeder
Hinsicht bedauerlich, denn einerseits werden dadurch nur die <em class="gesperrt">sogenannten
Bierverleger</em>, <b>deren Existenz</b> mit wenigen Ausnahmen
<b>weder f&uuml;r Fabrikanten</b> <em class="gesperrt">noch f&uuml;r Konsumenten von Nutzen</em>
ist, beg&uuml;nstigt, andererseits wird die Solidit&auml;t und Rentabilit&auml;t der
Brauereien selbst dadurch untergraben&laquo;. Ebenso wie der Verfasser
dieser Auslassungen in dem citierten Bericht sind wahrscheinlich auch
manche der Brauereidirektoren der Meinung gewesen, dass die Existenz
des Bier-Verlages als eines Zwischengliedes zwischen Produzenten
und Konsumenten als volkswirtschaftliche Notwendigkeit nicht
anzuerkennen sei. Sie glaubten, das Publikum mit Leichtigkeit
davon &uuml;berzeugen zu k&ouml;nnen, dass es sich bei dem direkten
Bierbezug aus der Brauerei weit besser st&auml;nde, als wenn es sich an
die Bierh&auml;ndler wendete. Es musste ja einleuchten: <em class="gesperrt">besser</em> konnte
der Bierverleger das Bier seinen Kunden auf keinen Fall liefern, als
die Brauerei, von der er es selbst bezog, wohl aber bestand die
Gefahr der Verf&auml;lschung. <em class="gesperrt">Billiger</em> liefern konnte der Bierverleger
auch nicht, denn er konkurrierte ja mit seinen eigenen Lieferanten.
So schien bei dem geplanten Versuch jeder Vorteil auf Seiten der
Brauereien, aller Nachteil auf Seiten der Bierverleger zu sein.</p>

<p>Die weitere Entwickelung hat gezeigt, dass diese Kalkulationen
richtige waren. Das Publikum kam den Brauereien mit grossem
Vertrauen entgegen und begann, sich von den Bierverlegern abzuwenden.
Eine intensive Reklame seitens der Bierbrauereien unterst&uuml;tzte
diese in ihren Bem&uuml;hungen. Annoncen in den Zeitungen, an
den Scheiben der damaligen Pferdebahn und in den Stadtbahnwagen,
Zustellung frankierter Bestellkarten, Neujahrsgeschenke auch an Nichtkunden
(Abreisskalender, Tintenwischer, auch Aschenbecher in Tonnenform
mit Firma etc.), schliesslich das Aeussere der Wagen, das
h&ouml;flichere Benehmen der Kutscher, alles wirkte zusammen, um den
Kundenkreis der Brauerei fortgesetzt zu vermehren. Einen besonderen
<span class='pagenum'><a name="Page_p033" id="Page_p033">[33]</a></span>Vorteil sah das Publikum auch darin, dass auf den h&uuml;bsch etiquettierten
Flaschen durch eine besondere Etiquette auch der Tag des <em class="gesperrt">Abzuges</em>
vermerkt war, sodass sich das Publikum jederzeit davon &uuml;berzeugen
konnte, ob es frisches Bier vor sich hatte oder nicht. Sobald erst ein
geregelter Absatz nach den verschiedenen Stadtteilen sich entwickelt
hatte, waren zudem die Brauereien in der Lage, das Bier in regelm&auml;ssig
guter Qualit&auml;t, d. h. nicht zu &raquo;alt&laquo; und nicht zu &raquo;jung&laquo; zu
liefern &mdash; im Gegensatz zu vielen Bierverlegern, welche bei ihrem
kleinen Absatz oft in die Lage kamen, zu frisches oder zu lange
gelagertes Bier abgeben zu m&uuml;ssen. Vielfach wird von den Bierverlegern
auch behauptet, die Brauereien h&auml;tten in der ersten Zeit
das Bier, welches sie selbst auf Flaschen zogen, st&auml;rker eingebraut,
als dasjenige, welches sie den Bierverlegern lieferten und diese so
ausser Stand gesetzt, hinsichtlich der Qualit&auml;t &uuml;berhaupt zu konkurrieren.
Der vom Standpunkt der Bierverleger an sich schon sehr anfechtbare
Kampf &mdash; insofern er n&auml;mlich von den Lieferanten gegen ihre eigenen
Kunden gef&uuml;hrt wurde &mdash; bek&auml;me dadurch einen allerdings sehr h&auml;sslichen
Anstrich. Ob diese Behauptung richtig ist, l&auml;sst sich nat&uuml;rlich nicht
entscheiden. Jedenfalls ist es falsch, sie wie es seitens der Bierverleger
h&auml;ufig geschieht, als alleinigen Grund f&uuml;r die Ueberlegenheit der Brauereien
anzusehen; diese Ueberlegenheit war schon durch die angef&uuml;hrten Gr&uuml;nde
hinl&auml;nglich gegeben. Thatsache ist denn auch, dass die ersten Versuche
einzelner Brauereien zu einem &auml;usserst g&uuml;nstigen Ergebnis f&uuml;hrten, und
nachdem diese ersten Versuche gegl&uuml;ckt waren, folgten schnell die
anderen nach. Einige Brauereien wurden zur Einf&uuml;hrung des Flaschenbiervertriebes
direkt gezwungen, indem fortgesetzt Bestellungen auf
Flaschenbier bei ihnen einliefen, welche sie auf die Dauer nicht
zur&uuml;ckweisen konnten und wollten. Von den jetzt in Berlin bestehenden
29 bayrischen Brauereien sind es nur noch 6 (und zwar die kleineren),
welche auf den Vertrieb von Flaschenbier verzichten, die &uuml;brigen
haben ihn in immer weiter steigendem Maasse eingef&uuml;hrt und man
kann behaupten, dass die Versorgung Berlins mit Flaschenbier, soweit
das bayrische Bier in Betracht kommt, fast ganz in ihren H&auml;nden ruht.
In erster Linie haben sie die Privatkundschaft erobert. Es muss
betont werden, dass sie diesen Teil ihrer Kundschaft den Bierverlegern
nicht dadurch abnahmen, dass sie jene unterboten, denn sie lieferten
ebenso wie die Bierverleger nur 32 Flaschen f&uuml;r 3 Mark. Es war
<span class='pagenum'><a name="Page_p034" id="Page_p034">[34]</a></span>bei diesen Kunden haupts&auml;chlich das gr&ouml;ssere Vertrauen zur Qualit&auml;t
des in der Brauerei abgezogenen Bieres, welches sie diesen zuf&uuml;hrte.
Die Kantinen der Fabriken dagegen, ebenso wie andere
Gesch&auml;ftskunden wurden durch Gew&auml;hrung eines Rabattes gewonnen,
welchen der Gastwirt oder Bierverleger nicht bewilligen konnte, ohne
zu Grunde zu gehen. Auch heute, nachdem den Brauereien dieser
Kundenkreis l&auml;ngst gesichert ist, dauert das Unterbieten im gegenseitigen
Konkurrenzkampfe der Brauereien <em class="gesperrt">unter sich</em> noch fort. So
bedauert eine der bedeutendsten Berliner Brauereien in einem an den
Verfasser dieser Schrift gerichteten Schreiben, dass bei dem Verkauf
von Lagerbier an Wiederverk&auml;ufer und Kantinen seitens mehrerer
Brauereien eine Preisschleuderei eingetreten sei und verschiedene
Brauereien 42&ndash;50 Flaschen f&uuml;r 3 Mark lieferten.</p>

<p>Die Entstehung des Flaschenbiervertriebes seitens der Brauereien
f&auml;llt in den Anfang der achtziger Jahre, in der Gegenwart hat die
dadurch herbeigef&uuml;hrte Entwicklung gewissermassen ihren Abschluss
gefunden. Ueber die Entwicklung des Absatzes bei einzelnen
Brauereien selbst geben die nachfolgenden Zahlen Aufschluss, welche
dem Verfasser von den betreffenden Brauereien freundlichst zur Verf&uuml;gung
gestellt wurden.</p>

<p class="center"><em class="gesperrt">Absatz von Flaschenbier.</em></p>

<p class="center">1. <em class="gesperrt">Aktienbrauerei K&ouml;nigstadt</em>.</p>

<div class="center">
<table cellpadding="2" cellspacing="2" summary="Absatz von Flaschenbier" width="200">
<tr>
<td align="center">1881/82:</td>
<td align="right">2802</td>
<td align="left">hl</td>
</tr>
<tr>
<td align="center">1898/99:</td>
<td align="right">16157</td>
<td align="left">&bdquo;</td>
</tr>
</table>
</div>

<p class="center">2. <em class="gesperrt">Schlossbrauerei Sch&ouml;neberg</em>, A.-G.</p>

<div class="center">
<table cellpadding="2" cellspacing="2" summary="Absatz von Flaschenbier" width="200">
<tr>
<td align="center">1886/87</td>
<td align="right" style="padding-right: 1em;">?</td>
<td align="left">hl<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a></td>
</tr>
<tr>
<td align="center">1887/88</td>
<td align="right">15875</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1888/89</td>
<td align="right">25303</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1889/90</td>
<td align="right">30147</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1890/91</td>
<td align="right">33048</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1891/92</td>
<td align="right">43170</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1892/93</td>
<td align="right">52437</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1893/94</td>
<td align="right">58706</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1894/95</td>
<td align="right">68854</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1895/96</td>
<td align="right">86551</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1896/97</td>
<td align="right">95158</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1897/98</td>
<td align="right">96200</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1898/99</td>
<td align="right">94222</td>
<td align="left">&bdquo;</td>
</tr>
</table>
</div>

<p><span class='pagenum'><a name="Page_p035" id="Page_p035">[35]</a></span></p>
<p class="center">3. <em class="gesperrt">Aktien-Brauerei-Gesellschaft Friedrichsh&ouml;he</em><br />
vorm. Patzenhofer.</p>

<div class="center">
<table cellpadding="2" cellspacing="2" summary=" Absatz von Flaschenbier" width="250">
<tr>
<td align="right">1889/90</td>
<td align="right">3250000</td>
<td align="center">Flaschen<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a></td>
</tr>
<tr>
<td align="right">1890/91</td>
<td align="right">5000000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1891/92</td>
<td align="right">6050000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1892/93</td>
<td align="right">6700000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1893/94</td>
<td align="right">8450000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1894/95</td>
<td align="right">11000000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1895/96</td>
<td align="right">14000000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1896/97</td>
<td align="right">16540000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1897/98</td>
<td align="right">17816000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">1898/99</td>
<td align="right">18159000</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">=</td>
<td align="right">63335&nbsp;hl.</td>
<td>&nbsp;</td>
</tr>
</table>
</div>

<p class="center">4. <em class="gesperrt">Vereinsbrauerei Rixdorf</em>.</p>

<div class="center">
<table cellpadding="2" cellspacing="2" summary="Absatz von Flaschenbier" width="250">
<tr>
<td align="center">1894/95</td>
<td align="right">4476</td>
<td align="left">hl<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a></td>
</tr>
<tr>
<td align="center">1895/96</td>
<td align="right">14381</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1896/97</td>
<td align="right">22802</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1897/98</td>
<td align="right">28541</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1898/99</td>
<td align="right">33096</td>
<td align="left">&bdquo;</td>
</tr>
</table>
</div>

<p class="center">5. <em class="gesperrt">B&ouml;hmisches Brauhaus</em>, Kommandit-Gesellschaft auf Aktien.</p>

<div class="center">
<table cellpadding="2" cellspacing="2" summary="Absatz von Flaschenbier" width="250">
<tr>
<td align="center">1888/89</td>
<td align="right">4135</td>
<td align="left">hl<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a></td>
</tr>
<tr>
<td align="center">1889/90</td>
<td align="right">8087</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1890/91</td>
<td align="right">10617</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1891/92</td>
<td align="right">12442</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1892/93</td>
<td align="right">11795</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1893/94</td>
<td align="right">13423</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1894/95</td>
<td align="right">17163</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1895/96</td>
<td align="right">19023</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1896/97</td>
<td align="right">19904</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1897/98</td>
<td align="right">23712</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1898/99</td>
<td align="right">28721</td>
<td align="left">&bdquo;</td>
</tr>
</table>
</div>

<p class="center">6. <em class="gesperrt">Schultheiss-Brauerei</em>, A.-G.</p>

<div class="center">
<table cellpadding="2" cellspacing="2" summary="Absatz von Flaschenbier" width="250">
<tr>
<td align="center">1876/77</td>
<td align="right" style="padding-right: 1em;">?</td>
<td align="left">hl<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a></td>
</tr>
<tr>
<td align="center">1877/78</td>
<td align="right" style="padding-right: 1em;">?</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1880/81</td>
<td align="right">6700</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1881/82</td>
<td align="right">6800</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1882/83</td>
<td align="right">9350</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1883/84</td>
<td align="right">11426</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1884/85</td>
<td align="right">13976</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1885/86</td>
<td align="right">16251</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1886/87</td>
<td align="right">18442</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1887/88</td>
<td align="right">19810</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1888/89</td>
<td align="right">24072</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center"><span class='pagenum'><a name="Page_p036" id="Page_p036">[36]</a></span>1889/90</td>
<td align="right">31752</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1890/91</td>
<td align="right">48644</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1891/92</td>
<td align="right">57849</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1892/93</td>
<td align="right">78753</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1893/94</td>
<td align="right">94547</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1894/95</td>
<td align="right">104271</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1895/96</td>
<td align="right">120906</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1896/97</td>
<td align="right">128228</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1897/98</td>
<td align="right">156290</td>
<td align="left">&bdquo;</td>
</tr>
<tr>
<td align="center">1898/99</td>
<td align="right">183990</td>
<td align="left">&bdquo;<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a></td>
</tr>
</table>
</div>

<p>Der Gesamtumsatz der zum Verband der Berliner Brauereien
geh&ouml;renden unterg&auml;hrigen Brauereien betrug nach den Berichten des
Verbandes im Jahre 1897/98: 531947, im Jahre 1898/99: 599502 hl,
welche sich auf die einzelnen Brauereien folgendermassen verteilen:</p>

<table id="p36" summary="Gesamtumsatz">
  <tr>
   <th class="first">&nbsp;</th>
   <th>1897/98</th>
   <th>1898/99</th>
  </tr>
  <tr>
    <td class="first">Schultheissbrauerei</td>
    <td>139140</td>
    <td>167250</td>
  </tr>
  <tr>
    <td class="first">Schlossbrauerei Sch&ouml;neberg</td>
    <td>96200</td>
    <td>94222</td>
  </tr>
  <tr>
    <td class="first">Friedrichsh&ouml;he</td>
    <td>62377</td>
    <td>63335</td>
  </tr>
  <tr>
    <td class="first">Viktoria-Brauerei</td>
    <td>28654</td>
    <td>32445</td>
  </tr>
  <tr>
    <td class="first">Vereinsbrauerei</td>
    <td>28541</td>
    <td>33096</td>
  </tr>
  <tr>
    <td class="first">B&ouml;hmisches Brauhaus</td>
    <td>23712</td>
    <td>28721</td>
  </tr>
  <tr>
    <td class="first">Unions-Brauerei</td>
    <td>23400</td>
    <td>26800</td>
  </tr>
  <tr>
    <td class="first">Oswald Berliner</td>
    <td>22921</td>
    <td>26800</td>
  </tr>
  <tr>
    <td class="first">Friedrichshain</td>
    <td>21792</td>
    <td>24373</td>
  </tr>
  <tr>
    <td class="first">Happoldt</td>
    <td>18626</td>
    <td>24351</td>
  </tr>
  <tr>
    <td class="first">Bock-Brauerei</td>
    <td>15920</td>
    <td>20640</td>
  </tr>
  <tr>
    <td class="first">Moabit</td>
    <td>15133</td>
    <td>16826</td>
  </tr>
  <tr>
    <td class="first">Norddeutsche Brauerei</td>
    <td>13812</td>
    <td>15839</td>
  </tr>
  <tr>
    <td class="first">K&ouml;nigsstadt</td>
    <td>13680</td>
    <td>16157</td>
  </tr>
  <tr>
    <td class="first">Gregory</td>
    <td>11732</td>
    <td>13092</td>
  </tr>
  <tr>
    <td class="first">Werm</td>
    <td>8000</td>
    <td>9251</td>
  </tr>
  <tr>
    <td class="first">Versuchsbrauerei</td>
    <td>5952</td>
    <td>6506</td>
  </tr>
  <tr>
    <td class="first">Germania</td>
    <td>5033</td>
    <td>5222</td>
  </tr>
  <tr>
    <td class="first">Gambrinus</td>
    <td>243</td>
    <td>1017</td>
  </tr>
</table>

<p><span class='pagenum'><a name="Page_p037" id="Page_p037">[37]</a></span>Zu dieser gewaltigen Zahl von beinahe 600000 hl ist noch der
Absatz derjenigen Brauereien hinzuzurechnen, welche dem Verbande
nicht angeh&ouml;ren, und deshalb in der Tabelle nicht angef&uuml;hrt sind. Es
sind dies u. a. die Vereinigten Werder'schen Brauereien, welche ihren
Hauptabsatz in Berlin haben, sowie die gr&ouml;sste der bestehenden
bayrischen Brauereien, soweit diese noch in Privath&auml;nden sind, die
von Julius B&ouml;tzow. Der Absatz von Flaschenbier der letzten Brauerei
ist allein auf ca. 50&ndash;60000 hl j&auml;hrlich zu sch&auml;tzen. Dazu kommen
nun noch die Generalvertreter ausw&auml;rtiger Brauereien, welche ebenfalls
einen schwunghaften Flaschenbierhandel treiben, wie die Haasebrauerei
in Breslau und die Radeberger Exportbrauerei. Der Gesamtumsatz
von Flaschenbier seitens der Berliner Brauereien ist somit auf
ca. 7&ndash;800000 hl j&auml;hrlich zu sch&auml;tzen. Berechnet man, dass ein Bierverleger
bei einem j&auml;hrlichen Absatz von 800&ndash;1000 hl schon verh&auml;ltnism&auml;ssig
gut bestehen kann, so ist ersichtlich, wie viele solcher Betriebe
ein einziges Grossunternehmen, wie die Schultheissbrauerei, &uuml;berfl&uuml;ssig
macht.</p>

<p>Die <em class="gesperrt">Berliner Weissbierbrauereien</em> haben in ihrer Mehrzahl
aus den Gr&uuml;nden, die auch ihrer allgemeinen Entwicklung zu Grossunternehmen
entgegenstanden, die Uebernahme des Flaschenbiervertriebes
<em class="gesperrt">abgelehnt</em>. Einige, die es versucht hatten, den Flaschenbiervertrieb
in gr&ouml;sserem Massstabe in eigene Regie zu &uuml;bernehmen,
wurden durch einen Boykott der Bierverleger zur Aufgabe desselben
gezwungen. Der Boykott liess sich in diesem Falle durchf&uuml;hren, weil
die betreffenden Brauereien den Bierverlegern nicht, wie die bayrischen
Brauereien als <em class="gesperrt">eine</em> geschlossene Macht gegen&uuml;bertraten, sondern
vereinzelt dastanden und zudem auch einzeln nicht &uuml;ber ein derartiges
Kapital verf&uuml;gten, wie jene. Von den gr&ouml;sseren Brauereien betreiben
nur zwei den Selbstabzug und Vertrieb von Flaschenbier, n&auml;mlich die
Weissbierbrauerei vorm. Albert Bier, und die vor kurzem in eine
Aktiengesellschaft umgewandelte Brauerei von Gebhardt. Die Bier'sche
Brauerei begann mit dem Vertrieb von Flaschenbier im Jahre 1890,
ihr jetziger Absatz beziffert sich auf ca. 15000 hl, der Absatz der
Gebhardt'schen Brauerei soll etwa 30000 hl betragen. Die Kundschaft
der letzteren Brauerei setzt sich &uuml;berhaupt zum gr&ouml;ssten Teile
aus Abnehmern von Flaschenbier zusammen, wenigstens wurde der
Brauereibesitzer Gebhardt fr&uuml;her von den Berliner Bierverlegern
<span class='pagenum'><a name="Page_p038" id="Page_p038">[38]</a></span>charakterisiert als &raquo;ein Bierverleger, der sich sein Bier selbst
abzieht.&laquo;</p>

<p>Es ist eine eigenartige Erscheinung, wie auch in diesem Falle
die Weissbierbrauerei in Berlin ihren eigent&uuml;mlich konservativ-patriarchalischen
Charakter sich bewahrt hat. In der Natur des oberg&auml;hrigen
Bieres liegt durchaus nichts, was die Brauereien h&auml;tte
abhalten k&ouml;nnen, den Selbstabzug und Vertrieb in eigene Hand zu
nehmen. Die Gefahr der Verf&auml;lschung des Bieres, von der in Bezug
auf die bayrischen Brauereien gesprochen wurde, bestand bei ihnen in
weit h&ouml;herem Masse als bei jenen; der Erfolg h&auml;tte sie bei ihrem
Bestreben, auf Uebernahme des Flaschenbiervertriebes vermutlich
ebenso unterst&uuml;tzt, wie die bayrischen Brauereien. Aber die Art des
Betriebes, die Furcht vor einer ungewissen Vergr&ouml;sserung des Absatzes
und damit der Uebernahme eines Risikos, endlich aber und
entscheidend, der noch ziemlich ausgebildete pers&ouml;nliche Verkehr des
Weissbierbrauereibesitzers mit seinen Kunden trat dem entgegen.
Erw&auml;gungen volkswirtschaftlicher Natur wie sie bei den kaufm&auml;nnischen
Direktoren der bayrischen Aktienbrauereien vorwalteten, waren ihnen
gewisslich fremd, sie sahen die Sachlage nur von dem Gesichtspunkte
an, dass sie ihren eigenen Kunden Konkurrenz machen sollten, und
das widerstrebte ihnen. Solange daher die Weissbierbrauereien in
den H&auml;nden ihrer jetzigen Besitzer bleiben, ist eine Aenderung der
bestehenden Verh&auml;ltnisse kaum wahrscheinlich.</p>

<p>Ob aber die nach ihnen folgende zweite Generation das Gesch&auml;ft
in alter Weise fortf&uuml;hren wird, ist mehr als zweifelhaft. Verschiedene
der jetzt bestehenden, grossen Weissbierbrauereien werden daher in
absehbarer Zeit auch wohl in Aktiengesellschaften umgewandelt
werden, und ob dann, wenn ein gen&uuml;gendes Kapital, verbunden mit
Unternehmungslust an die Stelle des jetzigen Betriebes tritt, nicht
auch die Gesch&auml;ftsprinzipien wesentlich andere, auch in Bezug auf
den Flaschenbiervertrieb werden, muss abgewartet werden.</p>


<h4><b>Die Syphon- und Kannenbiergesellschaften.</b></h4>

<p>Von einer geringeren Bedeutung als die Uebernahme des
Flaschenbiervertriebes durch die Brauereien ist f&uuml;r die Form des
Flaschenbiergesch&auml;ftes die Einf&uuml;hrung des Syphon- und Kannenbieres
<span class='pagenum'><a name="Page_p039" id="Page_p039">[39]</a></span>gewesen, an die man anf&auml;nglich grosse Erwartungen gekn&uuml;pft hatte.
Im wesentlichen kommen alle Konstruktionen dieser Apparate darauf
hinaus, durch Zuf&uuml;hrung von Kohlens&auml;ure, die bei den einfachen
Flaschen nicht m&ouml;glich ist, das Bier bis zum letzten Tropfen frisch zu
halten. Hierdurch bieten die Syphons (die gebr&auml;uchlichste Form hat
einen Inhalt von 5 l) noch den Vorteil, dass man nicht <ins title="gezwugne">gezwungen</ins>
ist, eine bestimmte Quantit&auml;t zu trinken, wie beim Flaschenbier, man
kann sich so viel oder wenig abzapfen als man will. Auch Raumersparnis
bietet der Syphon-Apparat, da er nicht soviel Platz fortnimmt
wie etwa 12 Flaschen &agrave; 0,4 l Inhalt, die seinem Gesamtgehalt
entspr&auml;chen. Diese Vorz&uuml;ge bieten die <em class="gesperrt">Bierkannen</em> nicht, die
wesentlich nur durch einen luftdichten Verschluss die Kohlens&auml;ure im
Bier besser erhalten und ausserdem durch elegantes Aussehen, die
Tafel vor einer Verunreinigung bewahren wollen. Man glaubte in
den beteiligten Kreisen, dass diese neuen Gef&auml;sse eine Umw&auml;lzung im
Bierhandel herbeif&uuml;hren w&uuml;rden. Es kam darauf an, wer den Verkauf
des Syphon-Bieres in die Hand nahm. An vielen Orten haben die
Bierverleger sofort die Gefahr erkannt, die ihnen daraus erwachsen
m&uuml;sste, wenn der Vertrieb von Syphon-Bier durch die Brauereien,
oder eigene Syphon-Versandgesellschaften gesch&auml;he und infolgedessen
selbst den Vertrieb von Bier in Syphons &uuml;bernommen. In manchen
St&auml;dten, z. B. Hamburg, hat sich nach den Berichten des dortigen
Bierverleger-Vereins der Bezug von Bier in Syphons auch eingeb&uuml;rgert,
anderw&auml;rts wieder verschwand mit dem Reiz der Neuheit auch die
Nachfrage und zahlreich sind die Anzeigen im &raquo;Bierverleger&laquo;, in
denen gr&ouml;ssere und kleinere Syphons, gebraucht, zum Kauf angeboten
werden. In <em class="gesperrt">Berlin</em> hatten die Bierverleger nicht dasselbe Interesse
an der Einf&uuml;hrung der Syphons und des Kannenbieres, wie an
anderen Orten. Es erhellt, dass die Syphons nur f&uuml;r die Lagerbiere
in Betracht kommen, da sich das Weissbier nicht aus diesen Gef&auml;ssen,
wie &uuml;berhaupt nicht vom Fass in Verbindung mit Kohlens&auml;ure-Druckapparaten
versch&auml;nken l&auml;sst. Allerdings h&auml;tte man meinen
sollen, dass vielleicht einige kapitalkr&auml;ftige Gastwirte und Bierverleger
sich ebenfalls die Einf&uuml;hrung von Syphons oder Kannen h&auml;tten angelegen
sein lassen, um dadurch zu versuchen, dem Flaschenbiervertrieb
der Brauereien entgegenzutreten und wenigstens die Nachbarkundschaft
wieder an sich zu ziehen. Aber das geschah nur in
<span class='pagenum'><a name="Page_p040" id="Page_p040">[40]</a></span>wenigen F&auml;llen. Auch von den Brauereien haben nur wenige neben
der Flaschenbier- eine Syphonbierabteilung eingerichtet; so die Schloss-Brauerei
Sch&ouml;neberg, in deren Bilanz eine &raquo;Abteilung f&uuml;r Versand
von Syphonbier&laquo;, mit 51000 Mark zu Buch steht. Ausser dieser
Brauerei betreiben speziell 5 Gesellschaften Verkauf und Versand von
Syphonbier, darunter die als Genossenschaft m. b. H. begr&uuml;ndete
Deutsche Syphongesellschaft (Kapital 300000 Mark). Doch ist zu
beachten, dass sich diese Gesellschaften ausser mit dem Versand von
Bier in Syphon-Gef&auml;ssen auch mit der Herstellung dieser Gef&auml;sse
selbst befassen.</p>

<p>Bei dem Kannenbier, das anscheinend in den vornehmeren
Gegenden vielfach das Flaschenbier verdr&auml;ngt hat, liegt der Vertrieb
in den H&auml;nden der Kannenbierversand-Aktiengesellschaft, welche
seinerzeit mit einem Kapital von 1 Million Mark gegr&uuml;ndet wurde
ca. 12&ndash;15 Wagen im Betrieb hat und f&uuml;r die ersten beiden Jahre
ihres Bestehens je 16 % Dividende zu verteilen in der Lage war.
Gesch&auml;digt werden durch diesen Versand sowohl Brauereien als auch
Bierverleger, welche in jenen westlichen Gegenden Kunden besassen
und diese nun verloren haben. Bei den Berliner Bierverlegern haben
sich ebenso wie die Syphons auch die Kannen sehr wenig eingeb&uuml;rgert;
vor allem wohl haben die grossen Kosten die meisten von
einer Anschaffung zur&uuml;ckgeschreckt. Ein Syphonapparat von 5 l
Inhalt kostet im Durchschnitt 10&ndash;12 Mark, eine Kanne etwa
1&ndash;1,50 Mark; die Anschaffung einiger hundert St&uuml;ck, wie sie doch
f&uuml;r einen einigermassen ausgedehnten Betrieb unbedingt notwendig
ist, bedingt also erhebliche Anschaffungskosten.</p>


<h4><b>Die Bierverlagsgesch&auml;fte im Kampfe mit den Grossbetrieben.</b></h4>

<p>Wie haben die hier geschilderten Aenderungen des Bierkonsums
ebenso wie die neuen Formen des Biervertriebs nun auf die Lage
der Bierverleger eingewirkt? Wir hatten unsere Betrachtungen &uuml;ber
die <ins title="Entwiklung">Entwicklung</ins> des Flaschenbierhandels bis zu jener Zeit gef&uuml;hrt, in
welcher aus der Berufsvereinigung von Gastwirtschaft oder Viktualiengesch&auml;ft
mit Flaschenbierhandel der Bierverlag als selbst&auml;ndiges
Gewerbe sich entwickelt hat. Seit dem Jahre 1868 <ins title="im im">im</ins>
<span class='pagenum'><a name="Page_p041" id="Page_p041">[41]</a></span>Berliner Adressbuch die Rubrik &raquo;Bierverleger&laquo; st&auml;ndig, im Jahre
1879 wird eine Unterscheidung zwischen Bierverlegern und Bier-Engroshandlungen
gemacht, hierunter sind die gr&ouml;sseren Bierhandlungen
zusammen mit den Brauereivertretern aufgef&uuml;hrt. Die Zahl der
Eintragungen in beide Rubriken ergiebt sich aus der nachfolgenden
Tabelle:</p>

<table id="p41" summary="Vergleich der Firmenanzahl">
  <tr>
   <th class="first">Jahr</th>
   <th>Verleger</th>
   <th>Engros-<br/>gesch&auml;fte</th>
  </tr>
  <tr>
    <td class="first">1868</td>
    <td>102</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1869</td>
    <td>115</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1870</td>
    <td>108</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1871</td>
    <td>116</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1872</td>
    <td>120</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1873</td>
    <td>158</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1874</td>
    <td>185</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1875</td>
    <td>266</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1876</td>
    <td>257</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1877</td>
    <td>289</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1878</td>
    <td>289</td>
    <td>&mdash;</td>
  </tr>
  <tr>
    <td class="first">1879</td>
    <td>302</td>
    <td>23</td>
  </tr>
  <tr>
    <td class="first">1880</td>
    <td>302</td>
    <td>17</td>
  </tr>
  <tr>
    <td class="first">1881</td>
    <td>309</td>
    <td>24</td>
  </tr>
  <tr>
    <td class="first">1882</td>
    <td>308</td>
    <td>26</td>
  </tr>
  <tr>
    <td class="first">1883</td>
    <td>324</td>
    <td>32</td>
  </tr>
  <tr>
    <td class="first">1884</td>
    <td>337</td>
    <td>47</td>
  </tr>
  <tr>
    <td class="first">1885</td>
    <td>323</td>
    <td>47</td>
  </tr>
  <tr>
    <td class="first">1886</td>
    <td>311</td>
    <td>51</td>
  </tr>
  <tr>
    <td class="first">1887</td>
    <td>329</td>
    <td>71</td>
  </tr>
  <tr>
    <td class="first">1888</td>
    <td>344</td>
    <td>76</td>
  </tr>
  <tr>
    <td class="first">1889</td>
    <td>363</td>
    <td>70</td>
  </tr>
  <tr>
    <td class="first">1890</td>
    <td>321</td>
    <td>67</td>
  </tr>
  <tr>
    <td class="first">1891</td>
    <td>385</td>
    <td>67</td>
  </tr>
  <tr>
    <td class="first">1892</td>
    <td>332</td>
    <td>76</td>
  </tr>
  <tr>
    <td class="first">1893</td>
    <td>242</td>
    <td>91</td>
  </tr>
  <tr>
    <td class="first">1894</td>
    <td>326</td>
    <td>96</td>
  </tr>
  <tr>
    <td class="first">1895</td>
    <td>353</td>
    <td>94</td>
  </tr>
  <tr>
    <td class="first">1896</td>
    <td>391</td>
    <td>104</td>
  </tr>
  <tr>
    <td class="first">1897</td>
    <td>416</td>
    <td>112</td>
  </tr>
  <tr>
    <td class="first">1898</td>
    <td>414</td>
    <td>102</td>
  </tr>
  <tr>
    <td class="first">1899</td>
    <td>404</td>
    <td>96</td>
  </tr>
  <tr>
    <td class="first">1900</td>
    <td>367</td>
    <td>97</td>
  </tr>
</table>

<p>Es l&auml;sst sich aus diesen Zahlen nicht unmittelbar auf die Lage
und die Entwicklung der Berliner Bierverlags- oder Bierengrosgesch&auml;fte
schliessen. Daf&uuml;r sind sie zu unsicher, weil namentlich diejenigen
Bierverleger, welche nebenbei noch Gastwirtschaft betreiben, in der
<span class='pagenum'><a name="Page_p042" id="Page_p042">[42]</a></span>Berufseintragung f&uuml;r das Adressbuch durchaus nicht immer gleich
bleibende Angaben machen. Immerhin geben sie doch Illustrationen
zu der jeweiligen Lage des Berufszweiges, sie zeichnen die wechselnden
Konjunkturen ab, welche er durchgemacht hat. Welcher Gegensatz
zwischen der Bewegung der Zahlen von 1870&ndash;1885 und von da ab
bis 1900! In der ersten Periode ein nur selten durch kleine
Oscillationen unterbrochenes stetiges Aufsteigen, (1870: 108, 1875:
266, 1880: 319, 1885: 370), in jenem zweiten Abschnitt ein ewiges
Hin- und Herschwanken, Aufsteigen und Absteigen nebeneinander,
ohne dass eine bestimmte <em class="gesperrt">Tendenz</em> sich herausarbeitete (1885: 370,
1890: 388, 1894: 322, 1895: 447, 1897: 528, 1900: 464). In jener
ersteren Zeit steigt die Zahl der Bierverleger um das Dreieinhalbfache (von
108 auf 370), in der gleichen Zeit steigt aber auch der Konsum des Bieres
in Berlin um mehr als das Doppelte (von 1049718 hl auf 2308414 hl).
Dabei ist noch zu bemerken, dass der Bierbezug auf dem Wege der
Lieferung durch den Verleger gerade in dieser Zeit in immer mehr
steigendem Masse sich ausbildete, dass der Bierverleger vielfach an
solche Leute Bier lieferte, welche es fr&uuml;her vom Gastwirt bezogen,
oder allgemeiner ausgedr&uuml;ckt, dass das Bierlieferungsgesch&auml;ft den
&raquo;Verkauf &uuml;ber die Strasse&laquo; zum Teil zur&uuml;ckzudr&auml;ngen begann. Jede
F&ouml;rderung des Lieferungsgesch&auml;ftes, mochte dieselbe sich nun auf das
bayrische oder Weissbier beziehen, kam aber dem Bierverleger zu
Gute, da das Lieferungsgesch&auml;ft noch fast v&ouml;llig in ihren H&auml;nden
ruhte, wenn auch einzelne Brauereien bereits mit dem Vertrieb von
Flaschenbier begonnen hatten.<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a> So ist es erkl&auml;rlich, dass die Verh&auml;ltnisse
f&uuml;r den Bierverlag &auml;usserst g&uuml;nstig waren. Seine Entwicklung
aus der Betriebsvereinigung zwischen Viktualien- und
Flaschenbierhandel hatte sich bereits gegen die Mitte der siebziger
Jahre vollst&auml;ndig durchgesetzt, und teilweise wohl unter einem Druck
der Bierverleger h&ouml;rten die Brauereien &uuml;berhaupt auf, den &uuml;brigen
Viktualienh&auml;ndlern noch Bier in F&auml;ssern zu liefern, sodass diese behufs
Deckung ihres Bedarfs, ebenfalls an die Bierverleger gewiesen waren.
Wenn wir annehmen, dass damals ebenso wie heute ca. 30 % des
unterg&auml;hrigen Bieres in der Form des Flaschenbieres konsumiert
<span class='pagenum'><a name="Page_p043" id="Page_p043">[43]</a></span>werden, so w&uuml;rde sich beispielsweise f&uuml;r 1875 ein Gesamtflaschenbierkonsum
von 1255078, f&uuml;r 1885 ein solcher von 1303423 hl
ergeben. Wenn wir diese Ziffern vergleichen mit der Zahl der
Bierverleger und f&uuml;r das Jahr 1885 20000 hl bereits als
Flaschenbierabsatz der Brauereien in Abzug bringen, so ergiebt sich,
dass im Jahre 1875 ein Bierverlag auf je 4719 hl Flaschenbierkonsum
kommt, im Jahre 1885 infolge Steigerung der Zahl der Bierverleger
und des relativen Sinkens der Weissbierproduktion ein Bierverlag auf
3472 hl. Diese Ziffern bedeuten nat&uuml;rlich nicht, dass jeder Bierverlag
in den betreffenden Jahren einen durchschnittlichen j&auml;hrlichen Absatz
von 4719 bezw. 3472 hl Flaschenbier gehabt habe, denn in den
Zahlen f&uuml;r den Absatz von Flaschenbier spielt nat&uuml;rlich auch <em class="gesperrt">der</em>
Verkauf &uuml;ber die Strasse eine grosse Rolle, welcher in den H&auml;nden
der Gastwirte liegt. Der durchschnittliche Umsatz eines Bierlieferungsgesch&auml;ftes
d&uuml;rfte also nur einen Bruchteil dieser Zahlen betragen, die
ja auch an sich, da es sich um Sch&auml;tzung handelt, ziemlich unsicher
sind, aber doch durch die <em class="gesperrt">Vergleichung</em> ihren Wert erhalten.</p>

<p>Die Ver&auml;nderung in der Gesch&auml;ftslage hat angefangen mit dem
Jahre, in welchem die bayrischen Brauereien mit dem Vertrieb des
Flaschenbieres begannen, und wie die mitgeteilten Ziffern zeigten, in
ihrem Bem&uuml;hen, direkt als Produzenten mit den Konsumenten in Verbindung
zu treten, so ausserordentlich erfolgreich waren. Es war den
Bierverlegern unm&ouml;glich, in Preis oder Qualit&auml;t mit ihren Lieferanten
zu konkurrieren und so verminderte sich ihr Absatz an unterg&auml;hrigem
Biere in demselben Masse und derselben Relation wie die mitgeteilten
Ziffern einzelner Brauereien steigen. Eine planm&auml;ssige Zusammenstellung
der Absatzziffer in Bezug auf das Flaschenbier ist seitens des
Verbandes der Berliner Brauereien leider erst vor 2 Jahren angeregt
und durchgef&uuml;hrt worden, sodass sich zuverl&auml;ssige, vollst&auml;ndige
Berichte &uuml;ber das Fortschreiten dieses Absatzes der Brauereien leider
nicht bringen lassen. Soviel aber scheint f&uuml;r die derzeitige Lage der
Dinge festzustehen, dass in Bezug auf den Absatz von bayrischem
Lagerbier in Flaschen mindestens neun Zehntel dieses Absatzes durch
die Brauereien besorgt werden. Wenn fast alle Bierverleger noch
Lagerbier neben dem Weissbier beziehen, so geschieht dies, weil sie
zum Teil &uuml;ber die Strasse noch bayrisches Bier in Flaschen verkaufen,
andererseits einige alte Privatleute oder Viktualienh&auml;ndler zu
<span class='pagenum'><a name="Page_p044" id="Page_p044">[44]</a></span>Kunden haben, die, weil sie jahrelang das Weissbier von dem
betreffenden Verleger bezogen haben, aus einer Art Piet&auml;t auch das
bayrische Bier von ihm entnehmen.</p>

<p>Nach dem Verlust des Absatzes von bayrischem Bier blieb den
Bierverlegern in der Hauptsache noch der Versand von Weissbier
und da der Konsum von Weissbier wenigstens <em class="gesperrt">absolut</em> gestiegen ist,
so liesse sich vermuten, dass der Absatz von Weissbier bei den einzelnen
Verlegern mindestens gleichgeblieben sei. Nehmen wir die
Zahlen von 1880 und 1898 zum Vergleich, so ergiebt sich, dass die
Zahl der Verleger um ca. 63 %, die Produktion des Weissbieres
dagegen in derselben Zeit um 78 % gestiegen ist. Doch m&uuml;ssen wir
uns zun&auml;chst erinnern, dass von dieser Produktion ein erheblicher
Bruchteil abzuziehen ist, welcher in die Provinz ausgef&uuml;hrt<a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a> wird,
und dass zudem der Umsatz derjenigen Weissbierbrauereien in Abzug
zu bringen ist, welche ebenfalls den Vertrieb von Flaschenbier selbst
besorgen.</p>

<p>Schliesslich aber ist eine Verschlechterung der Lage dadurch
bedingt worden, dass in immerhin betr&auml;chtlichem Masse der <em class="gesperrt">Selbstabzug</em>
von Weissbier bei der arbeitenden Bev&ouml;lkerung sich eingeb&uuml;rgert
hat. Dieser Selbstabzug geschieht entweder durch den
Bezug von Frisch- oder Jungbier, oder durch den Bezug von kleineren
Gebinden, die bis auf den Umfang von ca. 5 l zur&uuml;ckgehen. Das
Frischbier wird gew&ouml;hnlich auf dem Hofe der Brauerei an die Hausfrauen
verkauft, welche es sich in Eimern oder Kannen literweise
holen und auf Flaschen ziehen, nachdem sie je nach ihrem Geschmack
noch Wasser oder Zucker hinzugesetzt haben. Dieser Frischbierverkauf
wird von vielen Weissbierbrauereien, namentlich aber von
den in letzterer Zeit aufgekommenen Braunbierquetschen betrieben,
er ist erst in neuerer Zeit zu gr&ouml;sserer Bedeutung gekommen. Bei
den kleineren Weissbierbrauereien bildet er einen betr&auml;chtlichen
Anteil ihres Gesamtumsatzes, aber auch bei den grossen Brauereien
ist er bedeutend; so sch&auml;tzt man in Bierverlegerkreisen den t&auml;glichen
Verkauf von Frischbier in der Brauerei von Albert Bier auf <sup>12</sup>&#8260;<sub>2</sub> t, in
der Weissbierbrauerei von Gabriel &amp; J&auml;ger auf <sup>36</sup>&#8260;<sub>2</sub> t pro Tag. Der
Versand von Bier in kleinen Gebinden geschieht haupts&auml;chlich seitens
<span class='pagenum'><a name="Page_p045" id="Page_p045">[45]</a></span>jener grossen Zahl neu entstandener &raquo;Quetschen&laquo;, welche &uuml;berhaupt
keine grossen Gebinde f&uuml;hren, weil sie Wiederverk&auml;ufer niemals zu
Kunden haben, ihr Absatz sich vielmehr auf den Verkauf an die
Konsumenten beschr&auml;nkt. Das von ihnen &raquo;gebraute&laquo; Bier ist ein
leichtes oberg&auml;hriges Bier und wird als Braunbier bezeichnet, in der
Statistik jedoch jederzeit zusammen mit dem Weissbier aufgef&uuml;hrt,
wie wir auch in unseren Betrachtungen, wenn wir vom Weissbier
sprachen, das Braunbier stets eingeschlossen hatten. Das Braunbier<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a>
unterschied sich von dem Weissbier durch einen starken Zusatz von
Zucker und zuckerhaltigen Stoffen, durch den es im Verh&auml;ltnis zu
seinem geringen Preis einen immerhin merklichen N&auml;hrwert erhielt
und so in Verbindung mit seinem s&uuml;ssen Geschmack ein beliebtes
Getr&auml;nk f&uuml;r Frauen und Kinder, namentlich als St&auml;rkungsmittel
wurde.<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a> Doch hielt diese Beliebtheit des Braunbieres nur bis zum
Ende der siebziger Jahre an, dann kam es immer mehr aus dem
Verkehr. In neuerer Zeit ist es jedoch zu neuem Leben erwacht und
zwar dadurch, dass einesteils die Verwendung von Saccharin an Stelle
des teuren Malzes oder Zuckers die Herstellung des Bieres verbilligte,
anderenteils die fr&uuml;her infolge der zuckerhaltigen Stoffe oft st&uuml;rmische
Nachg&auml;hrung in den Flaschen bei l&auml;ngerem Lagern (das Bier
wurde &raquo;wild&laquo;) vermieden wurde. Ueber 40 Brauereien sind in
kurzer Zeit entstanden, welche sich mit der Herstellung dieses
Braunbieres abgeben, ihre Produktion wird auf ca. 400000 hl
j&auml;hrlich gesch&auml;tzt, welche Sch&auml;tzung mir allerdings &uuml;bertrieben
erscheint! Ueber die Art, wie die Herstellung dieses Bieres
oft vor sich geht &mdash; in einem waschk&uuml;chen&auml;hnlichen Raum! &mdash;
wie aus einem Centner Malz 12 hl &raquo;Bier&laquo; hergestellt werden (bei
dem Weissbier aus einem Centner ca. 3 hl), giebt das citierte Gutachten,
welches diese Art der Braunbierbrauerei als &raquo;Pseudobraugewerbe&laquo;
bezeichnet, erbauliche Angaben. Diese Brauereien sind
es nun, welche, da ihre Produkte stets mit denjenigen der Weissbierbrauereien
zusammen aufgef&uuml;hrt werden, oft ein falsches Bild
<span class='pagenum'><a name="Page_p046" id="Page_p046">[46]</a></span>geben. <em class="gesperrt">Einesteils</em> in Bezug auf die Durchschnittsproduktion der
oberg&auml;hrigen Brauereien, welche ohne diese Quetschen doch nicht
jenen ausserordentlich niedrigen Stand haben w&uuml;rde, den sie in der
Statistik einnimmt, anderenteils in Bezug auf die Lage der Bierverleger,
welche von der Steigerung der Produktion oberg&auml;hriger
Biere durchaus nicht in vollem Masse profitiert haben, da die
gesamte Produktion dieser Braun- und Bitterbierbrauereien davon abzurechnen
ist. Der Absatz dieser Brauereien an ihre Abnehmer
vollzieht sich meist derart, dass das ben&ouml;tigte Bier in Kannen oder
kleine Gebinde gef&uuml;llt, oft aber auch direkt vom Fass mittels Ablasshahnes
abgef&uuml;llt und so in einer Art &raquo;Strassenhandel&laquo; abgesetzt wird.
Das Feilhalten von losem Bier mit einem Extraktgehalt von unter
2 % ist zwar polizeilich verboten, jedoch soll nach Aeusserungen
aus Fachkreisen diese Bestimmung v&ouml;llig auf dem Papiere geblieben
sein.</p>

<p>Durch die Art des direkten Absatzes dieser kleinen Brauereien
ist nat&uuml;rlich den Bierverlegern ebenfalls eine empfindliche Konkurrenz
entstanden. W&auml;hrend fr&uuml;her die Braunbierbrauereien ihr Bier ebenso
wie die Weissbierbrauereien den Bierverlegern in F&auml;ssern lieferten
und diese den Absatz in Flaschen besorgten, welcher oft
einen bedeutenden Teil des Gesamtabsatzes ausmachte &mdash; namentlich
an die Viktualienh&auml;ndler wurde viel Braunbier geliefert &mdash; ist ihnen
heute dieser Absatz fast g&auml;nzlich aus den H&auml;nden genommen. Dazu
kommt als letztes Moment noch, dass die Gastwirte aus ihrem
Kundschaftsverh&auml;ltnis zu den Bierverlegern heraustraten. Seitdem in
den achtziger Jahren die Weissbierbrauereien, um den W&uuml;nschen
nicht nur der Gastwirte, sondern auch eines Teiles der j&uuml;ngeren Bierverleger
nachzukommen, immer mehr dazu schritten, den letzten
G&auml;hrungsprozess beim Weissbier in ihren eigenen Kellereien vorzunehmen,
begannen auch die Gastwirte mehr und mehr das Bier
wieder selbst von der Brauerei zu beziehen und so ging auch dieser
Kundenkreis den Bierverlegern verloren.</p>

<p>Es ist daher wohl ersichtlich, dass der Einfluss, welchen
die Steigerung des Konsums oberg&auml;hriger Biere auf die Lage der
Bierverleger aus&uuml;bte, durch die &uuml;brigen namhaft gemachten Momente
mehr als aufgewogen werden musste. Nur ein Gebiet blieb
den Bierverlegern, auf dem sie, von dr&uuml;ckender Konkurrenz befreit,
<span class='pagenum'><a name="Page_p047" id="Page_p047">[47]</a></span>ihre fr&uuml;here Stellung nicht nur behaupten, sondern sogar
verst&auml;rken konnten: dasjenige der sogen. &raquo;echten&laquo; Biere. Es war
bereits dargelegt worden, wie der Vertrieb der ausw&auml;rtigen Biere
zuerst in den H&auml;nden jener Bier-Niederlagen sich befand, welche daneben
meist noch mit einem besseren Kolonialwarengesch&auml;ft oder
einem Restaurant verbunden waren. Sp&auml;ter entwickelten sich aus
dieser Betriebsvereinigung die General-Agenturen der ausw&auml;rtigen
Brauereien als selbst&auml;ndige Gewerbe und zwar zum gr&ouml;ssten Teil
mit der Beschr&auml;nkung auf den Absatz in F&auml;ssern, w&auml;hrend der Vertrieb
des Flaschenbieres in die H&auml;nde der Bierverleger &uuml;berging. Im
wesentlichen liegen die Dinge auch heute noch so, nur dass viele
Bierverleger, angesichts der Verringerung der Absatzm&ouml;glichkeit
auch eigene Brauereivertretungen &uuml;bernommen haben und z. T.
neben ihrem Flaschen- auch Fassbierhandel treiben. F&uuml;r die Mehrheit
der Bierverleger wichtiger als diese einzelnen Vertretungen
ist jedoch der Absatz derjenigen sogenannten &raquo;echten&laquo;, d. h.
ausw&auml;rtigen Biere, welche allgemein eingef&uuml;hrt sind und deren Vertrieb
durch die Bierverleger geschieht, da die betr. Generalvertretungen
sich auf den Fassbierhandel beschr&auml;nken. In Betracht kommen hier
vor allem das Gr&auml;tzer und das Kulmbacher Bier. Von den 46 Bierverlegern,
&uuml;ber deren Gesch&auml;ftsbetrieb mir Ausk&uuml;nfte vorliegen, f&uuml;hrten
36 Gr&auml;tzer und 21 Kulmbacher Bier, M&uuml;nchener Bier wurde in 3,
Pilsener Bier in 5 F&auml;llen gef&uuml;hrt. Das Gr&auml;tzer Bier (aus Gr&auml;tz in der
Provinz Posen) wurde Mitte der achtziger Jahre in Berlin eingef&uuml;hrt,
es ist ein oberg&auml;hriges Bier, das sehr lange Lagerung erfordert,
(mindestens 14 Tage), der Geschmack ist ein eigent&uuml;mlich rauchiger.
Es wird meist in den Nachtcaf&eacute;s gef&uuml;hrt. Die j&auml;hrliche Einfuhr von
Gr&auml;tzer Bier soll nach den Angaben des Generalvertreters einer der
bekannteren Gr&auml;tzer Brauereien etwa 25000 hl betragen. Eine Zeit
lang hatte der Vertreter der Brauerei B&auml;hnisch in Gr&auml;tz den Flaschenbiervertrieb
selbst &uuml;bernommen, doch wurde er durch einen Boykott
der Berliner Bierverleger gezwungen, ihn wieder aufzugeben, da er
mehr Fassbierkunden verlor, als er an den neugewonnenen Flaschenbierkunden
verdiente. So ist der Absatz des gesamten in Berlin eingef&uuml;hrten
Gr&auml;tzer Bieres in den H&auml;nden der Bierverleger geblieben.</p>

<p>Allerdings konnten die 25000 hl, welche der Absatz von Gr&auml;tzer
Bier ausmachte, keinen Ersatz bieten f&uuml;r dasjenige Absatzfeld, welches
<span class='pagenum'><a name="Page_p048" id="Page_p048">[48]</a></span>ihnen die Brauereien entrissen hatten. Wir hatten vorher Berechnungen
angestellt, welche die Zahl der Bierverleger in Vergleich
setzten mit dem gesamten Berliner Flaschenbierkonsum.
Danach kam ein Bierverlag im Jahre 1875 auf 4719 hl Flaschenbierabsatz,
im Jahre 1885 auf 3472 hl Flaschenbierabsatz. Stellen
wir dieselbe Berechnung f&uuml;r das Jahr 1898 auf, so ergiebt
sich folgendes: Es kommen als Flaschenbierkonsum in Betracht:
1357993 hl oberg&auml;hriges Bier und 30 % der auf 2480418 hl angegebenen
Produktion von unterg&auml;hrigem Bier = 826806 hl, also
zusammen 2184799 hl. Hiervon sind jedoch in Abzug zu bringen
1. derjenige Teil dieses Konsums, welcher durch die Brauereien
gedeckt wird mit mindestens 700000 hl, 2. derjenige Teil der
Weissbierproduktion, welcher unter Uebergehung der Zwischenhand
in der Form von Frischbier oder in kleinen Gebinden an die Konsumenten
geliefert wird, mit mindestens 400000 hl.<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a> Nach Abzug
dieses Absatzes von 1100000 hl, welcher bei Gleichbleiben der
fr&uuml;heren Verh&auml;ltnisse zum grossen Teile den Bierverlegern zugefallen
w&auml;re, bleiben noch 1084799 hl oder angesichts der Zahl von 516 Bierverlegern,
ein Bierverlag gegen&uuml;ber 2102 hl Absatz an Flaschenbier!
Es gilt von dieser Zahl dasselbe, wie von den vorher genannten: sie
ist an sich ziemlich unsicher, aber sie erh&auml;lt ihren Wert durch die
Vergleichung. Wenn man noch in Ber&uuml;cksichtigung zieht, dass der
Anteil der Bierverleger an der hier berechneten H&ouml;he des Absatzes
infolge der fr&uuml;her nicht in diesem Masse aufgetretenen Konkurrenz
der Gastwirte eine geringere ist, als fr&uuml;her, so d&uuml;rfte die in den an
sich ungewissen Zahlen 4719 und 2102 gegebene Relation mit dem
Verh&auml;ltnis des einstigen zu dem heutigen Durchschnittsumsatz ziemlich
&uuml;bereinstimmen.</p>

<p>Die vorhergegangen Betrachtungen umfassten die Entstehung und
Entwicklung des Berliner Flaschenbiergesch&auml;fts bis zum gegenw&auml;rtigen
Zeitpunkt. Die Ausf&uuml;hrungen mussten sich dabei auf allgemeine Gesichtspunkte
beschr&auml;nken und konnten die geschilderte Entwicklung
nur in grossen Z&uuml;gen geben. Zu ihrer Vervollst&auml;ndigung soll daher
die nachfolgende Darstellung dienen, welche im Rahmen der Detailschilderung
die gegenw&auml;rtige Lage des Berliner Bierverlegerstandes im
<span class='pagenum'><a name="Page_p049" id="Page_p049">[49]</a></span>besonderen schildern will, als desjenigen Gliedes im Berliner Flaschenbiergesch&auml;ft,
dessen Entwicklung eine typische Bedeutung beanspruchen
kann, welche &uuml;ber das Interesse an dem vorliegenden Einzelfall hinausgeht.
Gleichzeitig wird diese Einzelschilderung aber auch R&uuml;ckschl&uuml;sse
auf die Ausf&uuml;hrungen des ersten Teiles dieser Arbeit
gestatten und zur Best&auml;tigung der darin ausgesprochenen Behauptungen
dienen.</p>

<div class="footnotes">

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> In dem &raquo;Arbeiterfreund&laquo;, Jahrgang 1877, ist eine Studie ver&ouml;ffentlicht:
&raquo;Der Bierverbrauch in Berlin ein Spiegel der sozialen Lage des
Volkes.&laquo; Die Voraussetzungen, von denen der Verf. der betr. Arbeit ausgeht,
sind jedoch ziemlich willk&uuml;rlich und seine Folgerungen daher mit
Vorsicht aufzunehmen.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Es wurden Neubauten genehmigt: 1869: <ins title="2473.">2473,</ins> 1870: 2576,
1871: 3789, 1872: 6331, 1873: 6076, 1874: <ins title="6556.">6556,</ins> 1875: 6278; die 1874
erreichte Zahl ist bis in die Gegenwart nur einmal &uuml;berschritten worden.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Vergl. Jahresbericht der Aeltesten der Kaufmannschaft von 1880:
&raquo;Die Berliner Brauereien haben in den Jahren 1871&ndash;1875 eine selbst
&uuml;ber das <em class="gesperrt">damalige</em> Bed&uuml;rfnis hinausgehende Erweiterung ihrer Anlagen
erfahren und steht deshalb ihr Absatz nicht im richtigen Verh&auml;ltnis zu
ihrer <ins title="Einrichtung">Einrichtung.</ins>&laquo; Der Sachlage nach k&ouml;nnen sich diese Worte nur auf
die bayrischen Brauereien beziehen.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Letztere Zahl w&uuml;rde allerdings <em class="gesperrt">etwas</em> h&ouml;her <ins title="sen">sein</ins> (ca. 25000 hl),
wenn man nur die Produktion der <em class="gesperrt">Weiss</em>bierbrauereien ber&uuml;cksichtigte
und nicht, wie es regelm&auml;ssig in den Berechnungen <ins title="gescheht">geschieht</ins>, Weiss- und
Braunbierbrauereien zusammen betrachtete. Vgl. weiter <a href="#Page_p045">Seite 45</a>.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> Der gew&ouml;hnliche Ausdruck lautet auch hier &raquo;Flaschenbier<em class="gesperrt">handel</em>&laquo;
doch kann man im volkswirtschaftlichen Sinne nicht von Handel sprechen.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Erstes Jahr des Vertriebes.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> Erstes Jahr des Vertriebes.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Erstes Jahr des Vertriebes.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Erstes Jahr des Vertriebes.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> Erstes Jahr des Vertriebes.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> Die Zahlen verstehen sich incl. des Flaschenbierversandes nach
ausserhalb. Den Anteil dieser Sendungen n. a. an der Gesamtziffer sieht
man aus einer Vergleichung f&uuml;r die beiden letzten Jahre, f&uuml;r welche mir
beide Ziffern vorliegen.
</p>

<table summary="Bierabsatz">
<tr>
<td align="center" style="padding-right: 4em;">Absatz einschliesslich Sendungen<br />nach ausserhalb</td>
<td align="left">f&uuml;r Berlin allein</td>
</tr>
<tr>
<td align="center" style="padding-right: 4em;">1897/98: 156290 hl</td>
<td align="left">139140 hl</td>
</tr>
<tr>
<td align="center" style="padding-right: 4em;">1898/99: 183990 &bdquo;&nbsp;</td>
<td align="left">167250 &bdquo;</td>
</tr>
</table>

<table summary="Bierabsatz">
<tr><td align="center">also Sendungen nach ausw&auml;rts:</td></tr>
<tr><td align="center">1897/98: 17150 hl = ca. 11 %</td></tr>
<tr><td align="center">1898/99: 16740 &bdquo;&nbsp; = ca.&nbsp; 9 %.</td></tr>
</table>
</div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> Doch betrug sogar der Umsatz der Schultheiss-Brauerei 1885 erst
gegen 15000 hl.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> Vergl. <a href="#Page_p023">Seite 23</a>.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> Vielfach auch L&uuml;bbener Bier genannt, weil in L&uuml;bben eine
beliebte Art Braunbier gebraut wurde.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> Vergl. Gutachten des Vereins der Brauereien Berlins und der
Umgegend, erstattet an den Polizeipr&auml;sidenten von Berlin betr. W&auml;sserung
und Verf&auml;lschung von Bieren.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> Incl. des Flaschenbiervertriebs der Weissbierbrauereien.</p></div>
</div>

<p><span class='pagenum'><a name="Page_p050" id="Page_p050">[50]</a></span></p>

<h3>III.</h3>

<h3><a name="Berliner_Bierverleger" id="Berliner_Bierverleger"></a>Die gegenw&auml;rtige Lage der Berliner Bierverleger.</h3>

<hr style="width: 20%;" />

<h4><b>Begriff und Form der Bierverlagsgesch&auml;fte.</b></h4>


<p><em class="gesperrt">Begriff</em>. Der Bierverlag als besondere Form des Flaschenbiergesch&auml;fts
stellt, wie aus den vorhergehenden Aeusserungen erhellt,
ein Unternehmen dar, welches von einer oder mehreren Brauereien
Bier in F&auml;ssern bezieht, es <em class="gesperrt">bis zur</em> Genussreife lagern l&auml;sst und
an Gesch&auml;fte, die sich mit dem Ausschank oder Einzelverkauf von
Flaschenbier befassen, sowie an Privatleute in gr&ouml;sseren und kleineren
Quantit&auml;ten abgiebt, wobei als Minimum gew&ouml;hnlich die Entnahme
von 10&ndash;20 Flaschen gefordert wird. Es ist n&ouml;tig, auf diese Minimalgrenze
hinzuweisen, denn sonst w&uuml;rden wir jeden Kleinhandel mit
Flaschenbier, sofern nur der betr. H&auml;ndler das Bier vom Brauer in
F&auml;ssern bezieht als &raquo;Bierverlag&laquo; ansprechen m&uuml;ssen.</p>

<p>F&uuml;r einen kleinen Teil der Berliner Bierverleger w&uuml;rde die obige
Definition noch in einer Hinsicht zu erweitern sein, indem dieselben
von der durch die Brauereien eingef&uuml;hrten Lieferung des Berliner
Weissbieres in demjenigen Zustande, welcher nur noch mehrt&auml;giges
Lagern verlangt, um in Genussreife &uuml;berzugehen, keinen Gebrauch
machen, sondern die letzte Nachg&auml;hrung noch in ihrem eigenen Keller
sich vollziehen lassen. Ihre Th&auml;tigkeit bei der Bierbereitung geht
also in diesem Falle &uuml;ber das &raquo;Lagern bis zur Genussreife&laquo; hinaus,
bewirkt allerdings andrerseits keine Formver&auml;nderung von Rohstoffen,
sodass von &raquo;Gewerbe&laquo; im national&ouml;konomischen Sinne auch bei ihnen
nicht gesprochen werden kann.</p>

<p><em class="gesperrt">Name</em>. Die Bezeichnung &raquo;Bierverleger&laquo; f&uuml;r den hier behandelten
Gesch&auml;ftszweig ist nicht &uuml;berall gebr&auml;uchlich. Am verbreitetsten
<span class='pagenum'><a name="Page_p051" id="Page_p051">[51]</a></span>ist vielmehr der Name &raquo;Flaschenbierh&auml;ndler&laquo;, wenigstens
f&uuml;hrt ihn die Mehrzahl der unter den betreffenden Unternehmern bestehenden
Vereine, auch der seit Jahresfrist bestehende <em class="gesperrt">Verband</em>
nennt sich &raquo;Verband deutscher Bierh&auml;ndler&laquo;, das offizielle Verbandsorgan,
welches in L&uuml;beck erscheint, heisst dagegen wieder: &raquo;Der
Bier-Verleger&laquo;. Der Berliner Sprachgebrauch unterscheidet ferner
zwischen &raquo;Biergrosshandlung&laquo; und &raquo;Bier-Verlag&laquo;, im Berliner Adressbuch
ist diese Unterscheidung durch die Bezeichnungen Bier-Engrosgesch&auml;ft
und Bierverlag zum Ausdruck gekommen. Ein Wesensunterschied
besteht zwischen beiden Formen nicht, im allgemeinen haben
sich nur die gr&ouml;sseren Gesch&auml;fte unter der ersteren Bezeichnung
eintragen lassen,<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a> ebenso sind unter ihr die Brauereivertretungen
aufgef&uuml;hrt.</p>

<p><em class="gesperrt">Zahl der Berliner Bierverleger</em>. In dem Berliner Adressbuch
von 1900 sind 97 Biergrossgesch&auml;fte und 367 Bierverleger verzeichnet.
In Abzug zu bringen sind von diesen 464 Gesch&auml;ften
22 Fassbierhandlungen, welche unter der Rubrik Bier-Engrosgesch&auml;fte
sich verzeichnet finden, und 10 Gesch&auml;fte, welche unter beiden
Rubriken zugleich verzeichnet sind. Wir erhalten also im ganzen die
Zahl von 432 Bierverlegern. Von diesen 432 Gesch&auml;ften sind 23 in
das Handelsregister eingetragen.</p>

<p><em class="gesperrt">Formen des Bierverlages</em>. In der reinen Form findet sich
der Bierverlag nur selten. Abgesehen von der Vereinigung mit dem
Bier-Kleinhandel, welche sich bei dem Vorhandensein der erforderlichen
R&auml;ume, d. h. bei einem bequemen Zugang zum Keller sozusagen
von selbst ergiebt, findet sich der Bierverlag haupts&auml;chlich in
folgenden Formen der Betriebsvereinigung:</p>

<p>1. <em class="gesperrt">Bier-Verlag in Verbindung mit Fassbierhandel</em>. Diese
Verbindung findet sich in denjenigen F&auml;llen, in welchen ein Bierverleger
gleichzeitig Vertreter irgend einer ausw&auml;rtigen Brauerei ist und deren
Bier nicht nur in Flaschen, sondern auch in F&auml;ssern abgiebt. Die
<span class='pagenum'><a name="Page_p052" id="Page_p052">[52]</a></span>Vertretung ausw&auml;rtiger Brauereien findet sich in Berlin in verschiedenen
Formen. Entweder bezieht der betr. Vertreter nur Bier von einer
oder mehreren <em class="gesperrt">ausw&auml;rtigen</em> Brauereien (f&uuml;hrt also kein <em class="gesperrt">Berliner</em>
Bier) und giebt dieses nur in F&auml;ssern ab. In diesem Falle handelt
es sich ausschliesslich um Fassbierhandel, der mit dem Flaschenbiergesch&auml;ft
nichts zu thun hat. In denjenigen F&auml;llen, in welchen ein solcher
Brauereivertreter die Biere dieser ausw&auml;rtigen Brauereien auch in
Flaschen absetzt, ist er den Flaschenbierh&auml;ndlern zuzuz&auml;hlen, wenn
er auch deren Typus durchaus nicht entspricht. F&uuml;r denjenigen Teil
der Berliner Flaschenbierh&auml;ndler, welcher f&uuml;r uns haupts&auml;chlich in
Betracht kommt, tritt diese Vertretung nur in der Form auf, <em class="gesperrt">dass
der Flaschenbierh&auml;ndler, dessen Hauptgesch&auml;ft in dem
Vertrieb einheimischer Biere liegt, nebenbei die Vertretung
einer ausw&auml;rtigen Brauerei hat und deren Bier auch in
F&auml;ssern abgiebt</em>. Doch tritt diese Form der Betriebsvereinigung
nicht in vielen F&auml;llen auf. In der Regel haben n&auml;mlich die ausw&auml;rtigen
Brauereien in Berlin meist einen General-Vertreter, der ihr Bier <em class="gesperrt">nur
in F&auml;ssern</em> abgiebt, w&auml;hrend auf der anderen Seite wieder diejenigen
Bierverleger, welche nebenbei noch die Vertretung ausw&auml;rtiger
Brauereien &uuml;bernehmen, deren Bier meist nur in Flaschen vertreiben.</p>

<p>2. <em class="gesperrt">Betriebsvereinigung mit Gastwirtschaft</em>. Schon an
fr&uuml;herer Stelle ist dieser Art der Betriebsvereinigung gedacht worden.
Wieviele der Berliner Bierverleger zugleich Gastwirte sind, l&auml;sst sich
schwer bestimmen. Das Berliner Adressbuch giebt keine Anhaltspunkte.
Denn da die Eintragung in mehr als eine Branchebezeichnung
f&uuml;r jede Branche und Zeile 1 Mark kostet, so lassen sich die
meisten Berliner Gewerbetreibenden nur unter einer Rubrik eintragen.
Daher kann es sehr wohl sein, dass mancher Name unter der Rubrik
&raquo;Gastwirte&laquo; zu finden ist, der eigentlich unter &raquo;Bierverleger&laquo; geh&ouml;rte
und umgekehrt. Unter den 46 Bierverlegern, von denen ich Ausk&uuml;nfte
erhielt, waren 5 zugleich Gastwirte. Man k&ouml;nnte vielleicht aus dem
Umstande auf ein h&auml;ufigeres Vorkommen dieser Verbindung schliessen,
dass der Verein der Berliner Bierverleger vor wenigen Jahren seinen
Namen in &raquo;Verein der Berliner Bierverleger, Gast- und Schankwirte&laquo;
umge&auml;ndert hat. Doch ist dies wohl weniger aus dem Grunde geschehen,
weil eine gr&ouml;ssere Anzahl von Vereinsmitgliedern nicht nur
<span class='pagenum'><a name="Page_p053" id="Page_p053">[53]</a></span>Bierverleger, sondern auch zugleich Schankwirte waren, als vielmehr
deshalb, weil ein grosser Teil der Vereinsmitglieder &uuml;berhaupt das
Bierverlagsgesch&auml;ft an den Nagel geh&auml;ngt und sich lediglich auf die
Gastwirtschaft beschr&auml;nkt hat.</p>

<p>3. <em class="gesperrt">Betriebsvereinigung mit Viktualien-(Spezerei-)Handel</em>.
Diese Verbindung, welche zu Anfang der siebziger Jahre, nachdem
die Bildung des Bierverlages als selbst&auml;ndiges Unternehmen vollzogen
war, ganz aufgeh&ouml;rt hatte, beginnt jetzt, bei der schlechten Lage des
Bierverlegerstandes, wieder in den Vordergrund zu treten. Insofern
zeigt sich allerdings ein Unterschied gegen&uuml;ber der alten Form, als
in dieser der Viktualienhandel das urspr&uuml;ngliche war und aus ihm
allm&auml;hlich der Flaschenbierhandel sich entwickelte, w&auml;hrend bei den
jetzigen Gr&uuml;ndungen das Gesch&auml;ft als Bierverlag gedacht ist, der
Kleinhandel mit Bier und Viktualien jedoch als Unterst&uuml;tzung
f&uuml;r das ganze Unternehmen dienen <ins title="sollen">soll</ins>, das auf dem Bierverlag, bei
dem namentlich in der ersten Zeit nur geringen Umsatz, doch zu unsicher
aufgebaut w&auml;re. Haupts&auml;chlich findet sich diese Verbindung
bei vielen der neueren Gesch&auml;fte und es scheint, als wenn sie f&uuml;r
Neugr&uuml;ndungen von Bierverlagsgesch&auml;ften typisch werden sollte. Von
der Weiterentwicklung des Gesch&auml;fts h&auml;ngt es dann ab, ob dieses
mehr nach der Seite des Flaschenbier- oder Viktualienhandels
hinneigt. In letzterem Falle wird vielfach an die Stelle des Bezuges
von Fassbier derjenige von Flaschenbier aus der Brauerei oder
vom Verleger treten, womit dann der Begriff des Bierverlages aufgegeben
ist.</p>

<p>Als andere Arten der Betriebsvereinigung kommen in Betracht
der Nebenhandel mit Mineralwasser (inkl. Limonaden), Eis und
Kohlens&auml;ure. An kleineren Orten ist die Verbindung von Bier-Verlag
mit Mineralwasser- und Eishandlung viel h&auml;ufiger als in Berlin; die
Zahl der verschiedenen Verbindungsarten ist dort auch mannigfaltiger.
So soll in einigen St&auml;dten der Bierverlag in Verbindung mit Holz- und
Kohlenhandel sich finden, ebenso wird im Organ des Verbandes
deutscher Bierh&auml;ndler den Bier-Verlegern empfohlen, den Petroleumhandel
als Nebengesch&auml;ft einzuf&uuml;hren, namentlich um &mdash; ebenso wie
bei dem Holz und Kohlenhandel &mdash; w&auml;hrend der Winterszeit, wenn
der Bierkonsum naturgem&auml;ss geringer ist, nicht ganz ohne Absatz zu
sein. In Berlin sind mir derartige Formen von Betriebsvereinigung
<span class='pagenum'><a name="Page_p054" id="Page_p054">[54]</a></span>nicht bekannt geworden. Dagegen ist darauf hinzuweisen, dass bei
denjenigen Bierverlegern, welche den Nachg&auml;hrungsprozess des Berliner
Weissbieres in ihren eigenen Kellereien vornehmen, Hefe als Nebenprodukt
gewonnen wird, welche in der Regel ein in der N&auml;he
wohnender B&auml;cker dem betr. Bierverleger abkauft. Bei einem Umsatz
von etwa 1000 hl Weissbier beziffert sich der Erl&ouml;s f&uuml;r diese Hefe
(B&auml;rme) auf 150&ndash;200 Mark.</p>

<p>Die verschiedenen skizzierten Nebengesch&auml;fte k&ouml;nnen nat&uuml;rlich
in allen m&ouml;glichen Kombinationen zum Flaschenbiergesch&auml;ft hinzutreten.
So finden sich beispielsweise bei einem Berliner <ins title="Bierverleger,">Bierverleger</ins>
Flaschenbierhandel, Gastwirtschaft, Fassbierhandel und Kohlens&auml;ure-Niederlage
zusammen.</p>


<h4><b>Verschiedenartigkeit der Berliner Bierverlagsunternehmungen.</b></h4>

<p>Abgesehen von den verschiedenen Formen der Betriebsvereinigung
ist noch eine prinzipielle Scheidung unter den Berliner
Bierverlegern vorzunehmen. Es handelt sich dabei um den
Gegensatz zwischen denjenigen Gesch&auml;ften, welche nach modernen,
kaufm&auml;nnischen Prinzipien geleitet werden zu den Betrieben, welche
eine solche Leitung durchaus vermissen lassen. Zu den ersten geh&ouml;ren
nat&uuml;rlich die Generalvertretungen der ausw&auml;rtigen Brauereien,
soweit sie einen Flaschenbiervertrieb haben, ausserdem aber auch eine
Anzahl von Biergrosshandlungen. Wenn ihre Zahl auch gering ist
und sie gegen&uuml;ber der grossen Zahl der &uuml;brigen Bierverleger nicht
in Betracht kommen, so ist es doch n&ouml;tig, an dieser Stelle eine
kurze Schilderung der Art ihrer Betriebe zu geben, zumal sich unsere
weiteren Ausf&uuml;hrungen auf denjenigen Teil der Berliner Bierverleger
beschr&auml;nken sollen, welcher die typischen Merkmale des
Berliner Flaschenbierhandels an sich tr&auml;gt. Der Gegensatz dieser
Gesch&auml;fte zu den &uuml;brigen Betrieben wird am besten gekennzeichnet
durch ihre Entstehungsart. Zun&auml;chst stammen sie fast s&auml;mtlich aus
neuerer Zeit. Sie richteten von vornherein ihr Hauptaugenmerk auf
die unterg&auml;hrigen Biere, und zwar f&uuml;hrten sie neben den Berliner
Lagerbieren besonders ausw&auml;rtige, w&auml;hrend der Absatz von Weissbier
dagegen weit zur&uuml;cktrat. Fast alle liefern das Bier auch in kleinen
<span class='pagenum'><a name="Page_p055" id="Page_p055">[55]</a></span>Gebinden, doch kommt dieser Fassbierhandel nur als Gelegenheitsgesch&auml;ft
(bei Familienfestlichkeiten etc.) in Betracht. Bezeichnend ist
auch, dass der Absatz sich meist auf Detailkunden beschr&auml;nkt, wie
auch der ganze Betrieb auf diese Art des Absatzes eingerichtet ist
(keine zweisp&auml;nnigen grossen, sondern kleinere einsp&auml;nnige Wagen,
daf&uuml;r aber eine gr&ouml;ssere Anzahl f&uuml;r die entsprechend gr&ouml;ssere Anzahl
von Kunden). Der Abdruck einer Bestellkarte eines dieser Gesch&auml;fte
m&ouml;ge das hier gesagte illustrieren.</p>

<p style="text-align: center;">Bitte mir am .......................................... 1</p>

<p style="text-align: center;">zu senden</p>

<table summary="Bestellformular">
<tr>
<td>.....</td>
<td align="center">Fl.</td>
<td align="left">Englisch Porter</td>
<td align="right">8</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Englisch Pale Ale</td>
<td align="right">8</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Pfungst&auml;dter Bock-Ale</td>
<td align="right">12</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">M&uuml;nchener Spatenbr&auml;u</td>
<td align="right">15</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">N&uuml;rnberger, Henninger</td>
<td align="right">15</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Kulmbacher Exportbier</td>
<td align="right">15</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Pilsener, B&uuml;rgerliches</td>
<td align="right">15</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Gr&auml;tzer, Gesundheitsbier</td>
<td align="right">24</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Schultheiss-Versand</td>
<td align="right">26</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Schultheiss-M&auml;rzen, hell, 26 gr. oder</td>
<td align="right">30</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Bockbrauerei, hell<span style="margin-left: 2.5em;">26 gr. oder</span></td>
<td align="right">30</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Bock-Versand</td>
<td align="right">26</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Breslauer Weizenbier</td>
<td align="right">30</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Patzenhofer<span style="margin-left: 5em;">26 gr. oder</span></td>
<td align="right">30</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td align="left">Weissbier, Landr&eacute;, Akt.-Ges.</td>
<td align="right">30</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
<tr>
<td>.....</td>
<td align="center">&bdquo;</td>
<td><span style="margin-left: 5em;"><ins title="do">do.</ins></span><span style="margin-left: 5.5em;">grosse</span></td>
<td align="right">15</td>
<td align="center">Fl.</td>
<td>3</td>
<td align="center">Mk.</td>
</tr>
</table>

<table summary="Bestellformular">
<tr>
<td><sup>1</sup>&#8260;<sub>8</sub></td>
<td>hl</td>
<td align="left">Lagerbier</td>
<td align="center">Mk.</td>
<td>3,&mdash;</td>
</tr>
<tr>
<td><sup>1</sup>&#8260;<sub>8</sub></td>
<td>&bdquo;</td>
<td align="left">Versandbier</td>
<td align="center">&bdquo;</td>
<td>3,&mdash;</td>
</tr>
<tr>
<td><sup>1</sup>&#8260;<sub>8</sub></td>
<td>&bdquo;</td>
<td align="left">Patzenhofer</td>
<td align="center">&bdquo;</td>
<td>3,50</td>
</tr>
</table>

<table summary="Bestellformular">
<tr>
<td align="left">N&uuml;rnberger</td>
<td align="center">Original-Gebinde</td>
<td align="center">von</td>
<td align="center">ca.</td>
<td align="center">30</td>
<td align="center">Liter</td>
<td align="center">an</td>
</tr>
<tr>
<td align="left">Spaten</td>
<td align="center">do.</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="center">30</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">L&ouml;wenbr&auml;u</td>
<td align="center"><ins title="do">do.</ins></td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="center">15</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">Kulmbacher</td>
<td align="center">do.</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="center">25</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
</tr>
</table>

<p style="text-align: center;">Name: ........................................................................</p>

<p style="text-align: center;">Wohnung: ...................................................................</p>

<p style="text-align: center;"><b>Berlin</b>, den .................................</p>

<p style="text-align: center;"><b>N.B. Um p&uuml;nktlich liefern zu k&ouml;nnen, ersuche ich h&ouml;flichst Bestellungen stets Tags zuvor aufzugeben.</b></p>

<p style="text-align: center;"><b>Die Kutscher sind angewiesen, die leeren Flaschen stets mitzunehmen.</b></p>

<p><span class='pagenum'><a name="Page_p056" id="Page_p056">[56]</a></span>Ebenso wie die Brauereien machen diese Unternehmungen oft
Reklame durch Inserate, Zeitungsbeilagen, Plakate, Zusendung von
Prospekten etc., ihre Wagen fallen durch eine gewisse Gef&auml;lligkeit
des &auml;usseren Anstrichs sogar noch gegen&uuml;ber den Brauereiwagen auf.
Die Inhaber dieser Gesch&auml;fte sind ebenso wie die Brauereivertreter
meist Leute, die niemals in der Brauerei oder im Bierverlag gearbeitet
haben, sie besitzen lediglich kaufm&auml;nnische Bildung. Zu ihnen geh&ouml;ren
auch die neuen kaufm&auml;nnischen Betriebe f&uuml;r den Vertrieb von
Syphonbier, sowie ein oder der andere grosse Weissbierverlag, deren
Absatz im Gegensatz zu den &uuml;brigen haupts&auml;chlich bei der Privatkundschaft
liegt.</p>

<p>Innerhalb der Mehrzahl nicht kaufm&auml;nnisch betriebener Gesch&auml;fte,
welche im wesentlichen die typische Form des Berliner Bierverlegers
erkennen lassen, sind Unterscheidungen nur nach der H&ouml;he
des Umsatzes zu machen. Das Gemeinsame tritt jedoch gegen&uuml;ber
dieser Verschiedenheit ausserordentlich hervor, namentlich was die
Entstehung und allm&auml;hliche Entwicklung des Gesch&auml;ftes anbelangt.
Die &auml;lteren Gesch&auml;fte sind zumeist, wie ausgef&uuml;hrt, aus der Gastwirtschaft
oder dem Viktualienhandel entstanden; im ersteren Falle
haben manche die Gastwirtschaft als Nebengesch&auml;ft noch behalten.
Die Inhaber derjenigen Gesch&auml;fte, welche aus neuerer Zeit
stammen, waren zu einem grossen Teil fr&uuml;her Kutscher bei einer
Brauerei oder einem Bierverleger und wagten es dann, auf ihre Ersparnisse
und den von den Lieferanten gew&auml;hrten Kredit sich st&uuml;tzend,
einen Bierverlag zu gr&uuml;nden. Die Kunden wurden entweder durch
pers&ouml;nliche Bekanntschaft gewonnen (die Kutscher haben ja viel
mehr Gelegenheit die Kunden kennen zu lernen als die Bierverleger
oder die Brauerei selbst!) oder durch direktes Aufsuchen, man kann
sagen hausieren. W&auml;hrend noch Anfang der achtziger Jahre der
Hauptnachdruck, auch bei allen Neugr&uuml;ndungen auf das Lieferungsgesch&auml;ft
gelegt wurde, ist es bei denjenigen Gesch&auml;ften, welche in
den letzten Jahren entstanden, namentlich im Anfang, wesentlich
anders. Die Hauptst&uuml;tze des Gesch&auml;ftes bildet hier der Kleinhandel
mit Bier, der Detailverkauf &uuml;ber die Strasse, z. T. wird auch von der
Brauerei bezogenes Frischbier literweise verkauft. Weiterhin werden
vielfach auch noch Spezereiwaren gef&uuml;hrt, eine W&auml;scherolle steht zur
Verf&uuml;gung der Hausfrauen, und von aussen unterscheidet sich ein
<span class='pagenum'><a name="Page_p057" id="Page_p057">[57]</a></span>solches Gesch&auml;ft von einer Viktualienhandlung (&raquo;Gr&uuml;nkramkeller&laquo;) nur
dadurch, dass die langen senkrechten Tafeln, auf denen die Preise
der einzelnen Biersorten verzeichnet sind, darauf hinweisen, dass das
Bier in dieser Handlung als Verkaufsobjekt eine gr&ouml;ssere Rolle spielt,
als in den &uuml;brigen Kellern dieses Charakters.</p>

<p>Was das durchschnittliche Alter der heute bestehenden Bierhandlungen
anbelangt, so stammte von den 46 Gesch&auml;ften, welche
mir hier&uuml;ber Auskunft erteilten, das &auml;lteste aus dem Jahre 1849, im
&uuml;brigen waren begr&uuml;ndet worden:</p>


<table summary="Betriebsalter">
<tr>
<td align="center">in</td><td align="center">den</td><td align="center">Jahren</td><td align="center">1860&ndash;1870:</td><td align="left">5</td>
</tr>
<tr>
<td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">1870&ndash;1880:</td><td align="left">8</td>
</tr>
<tr>
<td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">1880&ndash;1890:</td><td align="left">12</td>
</tr>
<tr>
<td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">1890&ndash;1896:</td><td align="left">20</td>
</tr>
</table>


<p>Aus diesen Zahlen geht zun&auml;chst hervor, dass eine grosse Anzahl
der fr&uuml;heren Gesch&auml;fte eingegangen sein muss, denn sonst w&auml;re es
nicht zu erkl&auml;ren, dass aus der so g&uuml;nstigen Zeit 1860&ndash;1880 nur
eine geringe Anzahl von Bierverlagsgesch&auml;ften noch best&auml;nde. Manche
der Inhaber dieser Gesch&auml;fte haben vielleicht, nachdem sie in den
guten Jahren gen&uuml;gend zur&uuml;ckgelegt hatten, ihr Gesch&auml;ft aufgegeben
und die &raquo;Kundschaft&laquo; an irgend einen anderen Bierverleger verkauft;
manche, welche fr&uuml;her neben dem Bierverlag noch eine Gastwirtschaft
betrieben, beschr&auml;nken sich heute auf letztere. Die Thatsache, dass
die Mehrzahl der heute bestehenden Bierverlagsgesch&auml;fte aus den
letzten Jahren stammen, ist f&uuml;r die Umwandlung in dem Charakter
des Bierverlages von gr&ouml;sster Bedeutung.</p>


<h4><b>Personalverh&auml;ltnisse im Bierverlag.</b></h4>

<h4>A. <em class="gesperrt">Th&auml;tigkeit des Gesch&auml;ftsinhabers und seiner Familie</em>.</h4>

<p>Die Personalverh&auml;ltnisse sind abh&auml;ngig von der verschiedenen
H&ouml;he und Ausbreitung des Umsatzes. Zun&auml;chst giebt sich dies
darin kund, dass in den Gesch&auml;ften mit gr&ouml;sserem Umsatz der
Inhaber das Bier nicht mehr selbst ausf&auml;hrt, sondern seine Th&auml;tigkeit
auf die Aufsicht im Gesch&auml;ft und den Verkehr mit den
Kunden und Lieferanten beschr&auml;nkt. Zur Illustrierung dieser
Th&auml;tigkeit ist es n&ouml;tig, sich von den R&auml;umlichkeiten eines solchen
<span class='pagenum'><a name="Page_p058" id="Page_p058">[58]</a></span>Bierverlages eine Vorstellung zu machen. Der meist im Kellergeschoss
sich befindende Bier-Verkaufsraum enth&auml;lt in der Hauptsache
Regale und Eisschr&auml;nke mit gef&uuml;llten Bierflaschen, auf dem
Erdboden haben die zur&uuml;ckgebrachten leeren Flaschen Platz gefunden.
In den gr&ouml;sseren Gesch&auml;ften ist ein Teil dieses Raumes abgetrennt
und als Comptoir mit den dazu geh&ouml;rigen Utensilien hergerichtet; in
vielen F&auml;llen gen&uuml;gt der Pultaufsatz, in dessen Innern sich die Gesch&auml;ftsb&uuml;cher
befinden, w&auml;hrend die eingegangenen Rechnungen angeheftet
daneben h&auml;ngen. In diesem Raum geht der Verkauf in
Flaschen vor sich, werden Reisende und Lieferanten empfangen etc.
Von ihnen f&uuml;hren nun zwei oder drei Stufen in diejenigen Kellerr&auml;ume,
in denen das Bier &raquo;abgezogen&laquo;, d. h. auf Flaschen gef&uuml;llt
wird. Diese Kellerr&auml;ume sind angef&uuml;llt mit den Bottichen, meist
Zuber oder im Berliner Dialekt Zober genannt, in welche das Weissbier
von den Tonnen ausgegossen wird, ferner stehen gef&uuml;llte und
leere F&auml;sser umher, eine Korkmaschine, Flaschensp&uuml;l- und Bierabf&uuml;llapparate
oder &auml;hnliches. Vielfach behilft man sich auch ohne jedwede
mechanischen Apparate und Maschinen, an Stelle der Flaschensp&uuml;lmaschine
tritt in diesem Falle eine einfache, mit warmem Wasser
gef&uuml;llte Wanne, in welcher die Flaschen durch Aussp&uuml;len mit Stahlschrotk&ouml;rnern
gereinigt werden. Den Hauptraum nehmen die Holzlagen
ein, auf denen das auf Flaschen gef&uuml;llte Bier sich befindet,
welches aus diesen Kellerr&auml;umlichkeiten in die K&auml;sten und dann auf
den Wagen gebracht wird, um verladen und ausgefahren zu werden.</p>

<p>Die Th&auml;tigkeit des Bierabziehens ist eine &auml;usserst einfache. Sie
besteht bei dem bayrischen Lagerbier ebenso wie bei den ausw&auml;rtigen
&raquo;echten&laquo; Bieren nur darin, dass es vom Fass abgelassen und in
Flaschen gef&uuml;llt wird. Eine vorsichtigere Behandlung verdient das
Gr&auml;tzer Bier, aber auch nur insofern, als es je nach der Beschaffenheit
und Jahreszeit 14 Tage bis 6 Wochen lagern muss, ehe es zum Genusse
reif ist. Sobald dies der Fall ist, muss wieder f&uuml;r nicht zu
langsamen Absatz gesorgt werden, damit das Bier nicht verdirbt.
Die gr&ouml;sste Sorgfalt verlangte fr&uuml;her der Abzug von Weissbier und
verlangt sie noch jetzt bei denjenigen Bierverlegern, welche darauf
verzichten, sich das Bier von der Brauerei genussreif liefern zu lassen.
Diese Bierverleger empfangen das Weissbier von der Brauerei, nachdem
es in deren Keller die erste G&auml;hrung durchgemacht hat, welche
<span class='pagenum'><a name="Page_p059" id="Page_p059">[59]</a></span>die Zersetzung des Malzzuckers bewirkt, als sogenanntes &raquo;Frischbier&laquo;.
Dieses Frischbier musste der Bierverleger in seinem Keller einer
Nachg&auml;hrung unterziehen, es wurde in die Zuber gegossen und blieb
dort etwa 2&ndash;3 Tage (im Winter 3&ndash;5 Tage) stehen, w&auml;hrend dieser
Zeit setzte sich die im Biere enthaltene, schon in der Brauerei zugesetzte
Hefe ab. Nachdem sie abgef&uuml;llt worden war, wurde das
Bier in Eimer abgelassen und in einen neuen Zuber gesch&uuml;ttet. Der
jetzt gewonnene &raquo;reine Ausstoss&laquo; wird mit Frischbier gemischt in der
Weise, dass auf 5 Teile Ausstoss ein Teil Frischbier kommt. Das
so erhaltene Bier wird dann auf Flaschen gezogen und hat bis zur
Genussreife noch 6&ndash;10 Tage zu lagern. Die meisten Bierverleger
nehmen Weissbier von mehreren Brauereien, jedes verlangt seiner
Natur nach eine besondere Behandlung, die sich namentlich auf das
Mischungsverh&auml;ltnis beim sogenannten &raquo;Anstellen&laquo; mit Frischbier bezieht;
auch werden vielfach die Biere aus den verschiedenen Brauereien
miteinander gemischt. Diese Behandlung erfordert also eine gewisse
Sachkenntnis und in fr&uuml;herer Zeit, als alle Bierverleger das Bier
noch selbst anstellten war auch die Qualit&auml;t des von den Einzelnen
gelieferten Bieres sehr verschieden und manche Bierverleger besassen
wegen ihres guten Weissbieres einen besonderen Ruf. In der Gegenwart,
wo &uuml;ber 3/4 der in Betracht kommenden Bierverleger das Bier
schon &raquo;angestellt&laquo; von der Brauerei beziehen, h&auml;ngen die Qualit&auml;tsunterschiede
nat&uuml;rlich nur von der Art der Herstellung in der Brauerei
ab, daf&uuml;r ist die dem Bierverleger verbleibende Th&auml;tigkeit eine viel
einfachere geworden, da sie sich auch bei diesem Biere nunmehr auf
das einfache Abziehen beschr&auml;nkt.</p>

<p>Das Nebeneinanderliegen des Detailverkaufsraumes und des Abzieh- und
Lagerkellers erm&ouml;glicht eine leichte Kontrolle seitens des
Gesch&auml;ftsinhabers. Es ist ihm m&ouml;glich, im Keller zu arbeiten und
gleichzeitig dem Detailverkauf vorzustehen, da er zu diesem Zwecke
nur die Th&uuml;r zwischen beiden R&auml;umen offen lassen und in den Verkaufsraum
einzutreten braucht, wenn ein K&auml;ufer kommt. So kann
also auch ein unverheirateter Mann, wenn er sich einen Kutscher h&auml;lt,
das Gesch&auml;ft betreiben. Die &uuml;berwiegende Mehrzahl der Berliner
Bierverleger ist jedoch nat&uuml;rlich &mdash; ebenso wie die Mehrzahl aller
Kleingewerbetreibenden &mdash; verheiratet und infolgedessen in der Lage,
die Familienmitglieder zur Th&auml;tigkeit im Gesch&auml;ft heranzuziehen.
<span class='pagenum'><a name="Page_p060" id="Page_p060">[60]</a></span>So liegt der Detailverkauf meist in den H&auml;nden der Frau, die sich
w&auml;hrend der Zeit, in welcher sie in der Wirtschaft zu thun hat,
von ihren &auml;lteren Kindern vertreten l&auml;sst. Die Mitarbeit auch der
Kinder ist im Bierverlag &uuml;berall Sitte, auch bei denjenigen Bierverlegern,
welche wohlhabend zu nennen sind. Oft m&uuml;ssen die Kinder
des Abends &raquo;fragen gehen&laquo;, d. h. zu den Gr&uuml;nkram- und kleinen
Kolonialwarenh&auml;ndlern gehen, um zu fragen, was am n&auml;chsten Tage
gebraucht wird, da diese kleinen Gesch&auml;fte, die pro Tag ca. 20 bis
60 Flaschen Bier verkaufen, erst am Abend feststellen k&ouml;nnen, was
sie am n&auml;chsten Tage gebrauchen werden. Auch zur F&uuml;hrung der
B&uuml;cher pflegt der Bierverleger seine Kinder oft zu verwenden, da
seine schwere Hand des Schreibens ungewohnt ist und er im allgemeinen
ein Misstrauen dagegen hat, einen Fremden in seine B&uuml;cher
sehen zu lassen. Bei den kleineren Gesch&auml;ften tritt die Mitarbeit der
Familienangeh&ouml;rigen, namentlich der Frau, nat&uuml;rlich noch st&auml;rker
hervor. Nicht nur der Detailverkauf von Flaschenbier &uuml;ber die Strasse
geh&ouml;rt zu ihren Obliegenheiten, sondern in manchen F&auml;llen wird es
auch vorkommen, dass sie beim Bierabzug mithilft. Namentlich dann
wird dies n&ouml;tig sein, wenn in dem betr. Betriebe &uuml;berhaupt kein
Arbeiter besch&auml;ftigt ist, was in 12 von 46 untersuchten F&auml;llen
vorkam.</p>


<h4>B. <em class="gesperrt">Angestellte im Bierverlag, Arbeits- und Lohnverh&auml;ltnisse</em>.</h4>

<p><em class="gesperrt">Kaufm&auml;nnische Hilfskr&auml;fte</em>. Die kaufm&auml;nnisch geleiteten
Gesch&auml;fte werden wohl durchg&auml;ngig kaufm&auml;nnisches Personal besch&auml;ftigen,
unter den &uuml;brigen Bierverlegern kommt dies nur vereinzelt vor.
Von unseren 46 Bierverlegern besch&auml;ftigte einer einen Gesch&auml;ftsf&uuml;hrer
und einen Buchhalter st&auml;ndig, ein zweiter einen Buchhalter und einen
Reisenden, zwei dauernd je einen Buchhalter, die &uuml;brigen besorgten
die Buchhaltung selbst. Im allgemeinen l&auml;sst die Art der Buchhaltung
seitens der Bierverleger viel zu w&uuml;nschen &uuml;brig, sie erstreckt sich
meist nur auf die Eintragung des ausgefahrenen Bieres und auf
Kontof&uuml;hrung f&uuml;r die Kunden, dagegen werden die Lieferungen der
Brauereien etc. meist vom Bierverleger nicht besonders gebucht, ebensowenig
wie vielfach Einnahmen und Ausgaben generell eingetragen
<span class='pagenum'><a name="Page_p061" id="Page_p061">[61]</a></span>zu werden pflegen. Auch Haushaltungs- und Gesch&auml;ftskasse werden
selten getrennt. Selbst unter den gr&ouml;sseren Gesch&auml;ften fand ich manche,
die ihre Einnahmen und Ausgaben zu buchen nicht f&uuml;r n&ouml;tig hielten.</p>

<p><em class="gesperrt">Der Arbeiter im Bierverlag</em>. Aus der vorher gegebenen
Beschreibung des Bierverlagbetriebes erhellt, dass wir es hier mit ungelernten
Arbeitern zu thun haben. Zwar findet man oft in Berliner
Bl&auml;ttern Annoncen des Inhalts: &raquo;ein Arbeiter gesucht, der schon im
Bierverlag gearbeitet hat&laquo;, doch ist dies mehr nur die &uuml;bliche Form
der Annonce, denn die Arbeit im Bierverlag erfordert so wenig Kenntnisse
und ist so leicht zu begreifen, dass sie von jedem Handlanger
verrichtet werden kann. H&ouml;chstens wird durch die Gew&ouml;hnung wohl
ein <em class="gesperrt">schnelleres</em> Arbeiten erm&ouml;glicht. Manche Arbeiter bleiben auch
Jahre hindurch im Bierverlag, doch ist es stets nur eine bestimmte
Klasse von Arbeitern, welche mit der Stellung im Bierverlag zufrieden
ist. Zun&auml;chst handelt es sich fast ausschliesslich um ledige Leute,
was damit zusammenh&auml;ngt, dass die Mehrzahl der Bierverleger von
ihren Arbeitern verlangt, dass sie im Hause wohnen. Da die an
h&ouml;here Anspr&uuml;che gew&ouml;hnten Arbeiter nur in seltenen F&auml;llen geneigt
sind, sich der Kontrolle zu unterwerfen, welche mit diesem &raquo;in Lohn
und Kost stehen&laquo; (wobei man das Wohnen beim Arbeitgeber als
selbstverst&auml;ndlich hinzudenkt) verbunden ist, so kann es nicht befremden,
dass die Mehrzahl der im Bierverlag besch&auml;ftigten Arbeiter
aus den Ostprovinzen (Ostpreussen, Westpreussen, Pommern, Posen)
stammt, w&auml;hrend die &uuml;brigen Provinzen dahinter weit zur&uuml;cktreten
und die westlichen fast garnicht vertreten sind. Aus den B&uuml;chern des
Arbeitsnachweises f&uuml;r den Verein der Berliner Bierverleger habe ich
mich &uuml;ber die Herkunft der dort sich meldenden Arbeiter zu informieren
gesucht und dabei Folgendes gefunden:</p>

<p>Von 190 in Berlin im Bierverlag besch&auml;ftigten Personen waren
geboren:</p>

<table summary="Belegschaftsalter">
<tr>
<td align="center">in</td><td align="left">den Ostprovinzen</td><td align="left">96</td>
</tr>
<tr>
<td align="center">&bdquo;</td><td align="left">Brandenburg</td><td align="left">34</td>
</tr>
<tr>
<td align="center">&bdquo;</td><td align="left">Schlesien</td><td align="left">26</td>
</tr>
<tr>
<td align="center">&bdquo;</td><td align="left">Stadt Berlin</td><td align="left">21</td>
</tr>
<tr>
<td align="center">&bdquo;</td><td align="left">anderen Provinzen</td><td align="left">13</td>
</tr>
</table>

<p>Nun ist bekanntlich der Anteil der &ouml;stlichen Provinzen an der
Berliner Bev&ouml;lkerung ein grosser; dennoch muss es &uuml;berraschen, dass
<span class='pagenum'><a name="Page_p062" id="Page_p062">[62]</a></span><em class="gesperrt">&uuml;ber die H&auml;lfte</em> der hier in Betracht kommenden Arbeiter aus
diesen Provinzen stammt. Im Gegensatz hierzu steht die geringe Beteiligung
geborener Berliner. Im Jahre 1890 waren nach dem Ergebnis
der Volksz&auml;hlung von 1000 Einwohnern in Berlin 405 daselbst
auch geboren, also 40 %, w&auml;hrend bei den hier genannten Arbeitern
der Anteil der geborenen Berliner nur etwas &uuml;ber 10 % ausmacht.</p>

<p>Ueber das Alter dieser Arbeiter habe ich gleichfalls versucht,
einige authentische Angaben zu erhalten und infolgedessen aus den
An- und Abmeldeb&uuml;chern verschiedener Bierverleger Ausz&uuml;ge gemacht.
Zu Grunde gelegt ist das Alter in dem der Betreffende die Arbeit antrat.
Von 103 Arbeitern standen danach im Alter von:</p>

<table summary="Altersverteilung">
<tr>
<td align="right">35&ndash;40</td><td align="left">Jahren</td><td align="left">&nbsp;&nbsp;3</td>
</tr>
<tr>
<td align="right">30&ndash;35</td><td align="center">&bdquo;</td><td align="left">10</td>
</tr>
<tr>
<td align="right">25&ndash;30</td><td align="center">&bdquo;</td><td align="left">30</td>
</tr>
<tr>
<td align="right">20&ndash;25</td><td align="center">&bdquo;</td><td align="left">36</td>
</tr>
<tr>
<td align="right">unter 20</td><td align="center">&bdquo;</td><td align="left">24&nbsp;(!)</td>
</tr>
</table>

<p>Der &auml;lteste der betreffenden Arbeiter z&auml;hlte 39 Jahre, in der
letzten Altersklasse fanden sich zwei Arbeiter im Alter von 16 Jahren,
das Durchschnittsalter w&uuml;rde sich auf 23,8 Jahre belaufen. Es w&uuml;rde
noch geringer sein, wenn man unterscheiden wollte zwischen Kellerarbeitern
und Kutschern; denn nur unter den letzteren finden sich
&auml;ltere und verheiratete Leute h&auml;ufiger. Was die fr&uuml;here Besch&auml;ftigung
der betreffenden Arbeiter anlangt, so hat etwa die H&auml;lfte schon vorher
im Bierverlag gearbeitet; die &uuml;brigen haben alle m&ouml;glichen
Stellungen inne gehabt; als Hausdiener bei Fabriken oder Transportunternehmungen,
Handlanger auf Bauten etc. Auch fr&uuml;here Handwerker
finden sich des &ouml;fteren unter ihnen, besonders h&auml;ufig, und zwar
namentlich im Sommer, fr&uuml;here Schl&auml;chter. Es l&auml;sst sich diese Erscheinung
einesteils wohl daraus erkl&auml;ren, dass gerade zu der Zeit,
in welcher der Bierkonsum ausserordentlich hoch ist, der Fleischverbrauch
zur&uuml;ckzugehen pflegt, in Berlin schon durch die grosse Anzahl
derjenigen, welche verreisen. Andererseits sehen es die <em class="gesperrt">Gastwirte</em>,
und unter ihnen nat&uuml;rlich auch diejenigen, welche nebenbei
Bierverleger sind, sehr gern, wenn sie Arbeiter erhalten, die einige
Kenntnis von der Schl&auml;chterei besitzen, da sie dieselben bei verschiedenen
Anl&auml;ssen, z. B. bei der Abteilung von Portionen in der K&uuml;che,
ferner dann, wenn &raquo;frische Wurst&laquo; gemacht wird, sehr gut gebrauchen
<span class='pagenum'><a name="Page_p063" id="Page_p063">[63]</a></span>k&ouml;nnen. Hinzuzuf&uuml;gen w&auml;re noch, dass diese Arbeiter nach ihrer Verheiratung
gew&ouml;hnlich ihre Arbeit im Bierverlag aufgeben und sich
nach anderer Besch&auml;ftigung umsehen.<a name="FNanchor_27_27" id="FNanchor_27_27"></a><a href="#Footnote_27_27" class="fnanchor">[27]</a> Da die Arbeiter im Bierverlag
zur &raquo;Ortskrankenkasse der im Gewerbebetrieb der Kaufleute,
Handelsleute und Apotheker besch&auml;ftigten Personen&laquo; geh&ouml;ren, so
lassen sich aus den statistischen Angaben dieser Krankenkasse, welche
sich auf s&auml;mtliche Mitglieder beziehen, nat&uuml;rlich keine R&uuml;ckschl&uuml;sse
auf die Arbeiter im Bierverlag machen.</p>

<p><em class="gesperrt">Lohnverh&auml;ltnisse</em>. Entweder stehen die Arbeiter in Lohn
und Kost und erhalten ausserdem das <em class="gesperrt">Logis</em> vom Brotherrn zugewiesen,
oder sie erhalten Lohn und Kost, wohnen aber ausserhalb der
Betriebsst&auml;tte, oder endlich, sie erhalten nur Geldlohn ohne Kost<a name="FNanchor_28_28" id="FNanchor_28_28"></a><a href="#Footnote_28_28" class="fnanchor">[28]</a>
und Logis. Im ersteren Falle bewegt sich der Lohn zwischen 24 bis
32 Mark monatlich (nur bei jugendlichen Arbeitern geringer). Der
zweite Fall kommt praktisch nur f&uuml;r die geringe Zahl der verheirateten
Arbeiter in Betracht, der Lohnsatz betr&auml;gt hier 10&ndash;12 Mark w&ouml;chentlich.
Der Lohn schliesslich ohne Kost und Logis bel&auml;uft sich in der
Regel auf 16,50 Mark pro Woche. Allerdings kann man von einem
festen Satze in keinem Falle reden, denn bei der &auml;usserst schwankenden
Konjunktur wechselt auch das Verh&auml;ltnis von Angebot und
Nachfrage und damit die H&ouml;he der Entlohnung sehr h&auml;ufig. Im
Sommer 1900 beispielsweise, als Arbeiter f&uuml;r den Bierverlag &uuml;berhaupt
nur sehr schwer zu erhalten waren, wurden von verschiedenen Bierverlegern
neben Kost und Logis 36 Mark pro Monat gegeben, oder
<em class="gesperrt">ohne</em> Kost und Logis 24 Mark pro Woche. In den meisten F&auml;llen
ist dem Bierverleger sehr daran gelegen, dass die Arbeiter bei ihm
wohnen, denn er kann sie in diesem Falle weit besser beaufsichtigen.
Vielfach hat er eine gesonderte Wohnung in dem Hause, in welchem
er selbst wohnt, f&uuml;r seine Leute gemietet, oder ihre Wohnr&auml;ume
stossen direkt an die seinen. Die Wohnungen der Arbeiter,
werden von der Frau des Bierverlegers oder dem Dienstm&auml;dchen
in Stand gehalten. Mit dem Logis bei dem Brodherrn ist auch
<span class='pagenum'><a name="Page_p064" id="Page_p064">[64]</a></span>die Bek&ouml;stigung von seiner Seite fast stets verbunden. Namentlich
wenn mehrere Arbeiter besch&auml;ftigt werden, steht sich der Bierverleger
besser dabei, als wenn er nur Geldlohn bezahlen w&uuml;rde,
ausserdem glaubt er aber auch hierdurch der allzu langen Ausdehnung
der Mittagpausen vorbeugen zu k&ouml;nnen. Ist es so auf der einen
Seite praktische Gesch&auml;ftserw&auml;gung, welche die Bierverleger veranlasst,
an diesem System festzuhalten, so haben doch auch andererseits
die Arbeiter Vorteile davon, denn sie erhalten gutes und kr&auml;ftiges
Essen. Es w&auml;re nicht wirtschaftlich, wenn zweierlei gekocht
w&uuml;rde und deshalb bekommt der Arbeiter dieselbe Kost wie sein Brotgeber
und dessen Familie. Allerdings ziehen die Arbeiter trotzdem
den reinen Geldlohn vor, vor allem aus dem Grunde, weil er sie in
den Stand versetzt, ausserhalb des Gesch&auml;fts wohnen zu k&ouml;nnen und
nach Feierabend ebenso wie in den Pausen zwischen den einzelnen
Mahlzeiten Gelegenheit zu erhalten, an die frische Luft zu kommen.
Ausserdem bietet das Wohnen ausserhalb der Betriebsst&auml;tte f&uuml;r die
Arbeiter noch den Vorteil, dass sie nicht so leicht zu Nebenarbeiten
verwendet werden k&ouml;nnen. So ist es z. B. bei manchen Bierverlegern,
und namentlich bei solchen, welche nebenbei Gastwirtschaft betreiben,
Sitte, dass einer der Arbeiter sich auch des Abends bis zum Gesch&auml;ftsschluss,
der oft erst nach 10 Uhr, bei den Gastwirten noch
sp&auml;ter erfolgt, zur Verf&uuml;gung halten muss, um event. eintreffende Bestellungen
aus der Nachbarschaft erledigen zu k&ouml;nnen. Trotz der
Abneigung, die so bei den Arbeitern gegen das Wohnen beim Brotherrn
herrscht, ist es dem Bierverleger in den meisten F&auml;llen doch
gelungen, dieses durchzusetzen. Von 34 Bierverlegern, welche Arbeiter
besch&auml;ftigen, hatten nach ihren Aussagen 21 ihre Leute in Kost und
Logis, in 11 F&auml;llen wurde nur Geldlohn gezahlt und bei zwei Bierverlegern
bestanden beide Formen der Entlohnung nebeneinander.</p>

<p><em class="gesperrt">Arbeitszeit</em>. Von den in Betracht kommenden 34 Bierverlegern
haben 6 in Bezug auf die Arbeitszeit mitgeteilt, dass dieselbe fest bestimmt
w&auml;re; in den &uuml;brigen Betrieben waren Anfang oder Ende der
Arbeitszeit ebenso wie die Mahlzeitpausen nicht fest geregelt. Von
den 6 Bierverlegern, welche feste Normen in Bezug auf die Arbeitszeit
eingef&uuml;hrt haben, geben 4 den Anfang der Arbeitszeit auf 6 Uhr
morgens an, einer auf 7 Uhr, ein anderer &raquo;im Sommer um 5 Uhr,
im Winter um 6 Uhr&laquo;. Die Arbeit endet nach denselben Angaben
<span class='pagenum'><a name="Page_p065" id="Page_p065">[65]</a></span>in einem Falle um 6 Uhr abends, in zwei F&auml;llen um 7 Uhr, in je
einem um 8 bezw. 9 Uhr abends. Einer der betreffenden Bierverleger
giebt als Ende der Arbeitszeit an &raquo;5&ndash;10 Uhr abends!&laquo; Es
bedarf keiner n&auml;heren Auseinandersetzung dar&uuml;ber, dass eine feste
Regelung der Arbeitszeit sich am ehesten in denjenigen Betrieben erreichen
l&auml;sst, in denen die Arbeiter in Geldlohn stehen, in 5 von den
hier angef&uuml;hrten 6 Betrieben war dies der Fall, die Ausnahme bildete
bezeichnender Weise derjenige Bierverleger, welcher das Ende der
Arbeitszeit als &raquo;unbestimmt, zwischen 5&ndash;10 Uhr abends&laquo; angegeben
hatte. Die Unbestimmtheit der Arbeitszeit ist im &uuml;brigen
Regel in allen Bierverlagsgesch&auml;ften, &raquo;wenn viel zu thun ist,
m&uuml;ssen die Leute eben l&auml;nger bleiben, sonst k&ouml;nnen sie gehen,
sobald das Bier abgezogen ist.&laquo; Gew&ouml;hnlich beginnt die
Arbeit um 6 Uhr morgens und dauert mindestens bis 7 Uhr abends,
bei geringen Unterbrechungen. In denjenigen Gesch&auml;ften, welche ihren
Arbeitern Geldlohn geben, betr&auml;gt die Mittagspause 1 Stunde, die
Fr&uuml;hst&uuml;cks- und Vesperpause je 1/2 Stunde; wenn die Arbeiter in Kost
stehen, sind diese Pausen nur halb so lang. W&auml;hrend die Arbeit im
Winter oft zeitig aufh&ouml;rt, wird im Sommer nicht selten bis 9 oder
10 Uhr abends durchgearbeitet, namentlich wenn einige Tage hintereinander
die Hitze auftritt, wodurch namentlich der im Sommer besonders
starke Weissbierkonsum ausserordentlich gesteigert wird. In
Zeiten g&uuml;nstiger Gesch&auml;ftslage pflegt &uuml;berhaupt der Bierverleger hohe
Anforderungen an seine Leute in Bezug auf Leistungsf&auml;higkeit und
Ausdauer zu stellen und w&uuml;rde etwaigen Forderungen der Arbeiter
gegen&uuml;ber in dieser Hinsicht sehr wenig zug&auml;nglich sein. Die stereotype
Antwort, namentlich bei &auml;lteren Bierverlegern, w&uuml;rde lauten: &raquo;Wir
haben in unserer Jugend noch viel schwerer arbeiten m&uuml;ssen&laquo;. Es
ist dies keine Phrase, sondern entspricht wohl der Wahrheit, es soll
fr&uuml;her, bis in den Anfang der achtziger Jahre hinein, im Bierverlag
vom fr&uuml;hen Morgen bis zum sp&auml;ten Abend gearbeitet worden sein,
wobei noch zu bedenken ist, dass die Arbeit damals viel schwerer
war. Denn w&auml;hrend heute mit Glasflaschen gearbeitet wird, deren
Patentverschl&uuml;sse mit einem einzigen Fingerdruck zum Anliegen an die
Flasche, d. h. zum Verschluss zu bringen sind, hatte man fr&uuml;her
ziemlich unf&ouml;rmige Thonkruken, welche mit Korken verschlossen
werden mussten. Diese Manipulation geschah dadurch, dass die Korke
<span class='pagenum'><a name="Page_p066" id="Page_p066">[66]</a></span>durch die Korkmaschine direkt in den Flaschenhals hineingepresst
wurden, worauf dann noch die Korke durch mehrere Bindfaden befestigt
werden mussten, was sich nicht ohne Geschicklichkeit und Anstrengung
ausf&uuml;hren liess. Auch der Transport dieser Kruken war
viel schwieriger als das heutige Fortbringen der Glasflaschen. Heute
geschieht dieses Fortbringen in Flaschenk&auml;sten, die genau abgemessene
F&auml;cher f&uuml;r jede Flasche enthalten und so eingerichtet sind, dass sie
h&ouml;chstens 30 kleine Flaschen enthalten, sodass der Kasten bequem
auf die Schulter genommen werden kann; damals hatte man grosse
geflochtene K&ouml;rbe mit Holzeinsatz. Dass im &uuml;brigen eine &uuml;berm&auml;ssige
Ausnutzung der Arbeiter nicht damit entschuldigt werden kann, es sei
fr&uuml;her noch schlimmer gewesen, liegt auf der Hand. Es ist zu hoffen,
dass mit der Ausbreitung des Wohnens ausserhalb der Betriebsst&auml;tte
und des reinen Geldlohnes als Lohnform etwaige Uebelst&auml;nde in dieser
Hinsicht &mdash; auf welche auch der &raquo;Vorw&auml;rts&laquo; vor Jahren einmal hinwies &mdash;
verschwinden werden. Eine Organisation der Arbeiter zur Erzwingung
der Forderungen auf feste Arbeitszeit, Bezahlung der Ueberstunden,
Wohnen ausser dem Hause, wie sie damals der &raquo;Vorw&auml;rts&laquo; empfahl,
d&uuml;rfte wohl auf erhebliche Schwierigkeiten stossen, die in dem Mangel
eines festen Zusammenhalts innerhalb dieser Schar ungelernter Arbeiter,
die bald hier bald dort ihre Dienste anbieten, begr&uuml;ndet liegen.</p>

<p><em class="gesperrt">Die Kutscher</em> nehmen eine Sonderstellung ein. In den kleineren
Gesch&auml;ften wird einer der Arbeiter als Kutscher angenommen &mdash; d. h.
soweit der Herr nicht selbst f&auml;hrt &mdash;, der in seiner freien Zeit bei der
Kellerarbeit mit zu helfen hat. In den gr&ouml;sseren Gesch&auml;ften hat der
Kutscher mit den Arbeiten im Keller nichts zu thun. Die Zahl der
verheirateten ist bei ihnen viel gr&ouml;sser als bei den Kellerarbeitern, und
deshalb erhalten sie meist nur Geldlohn, auch von solchen Bierverlegern,
deren &uuml;brige Arbeiter in Kost und Wohnung stehen. Von
den 34 Bierverlegern, welche unter 46 &uuml;berhaupt Arbeiter besch&auml;ftigen,
befanden sich 26, die eigene Kutscher hatten, darunter 10 die je 2,
4 die je 3, und einer der 4 Kutscher besch&auml;ftigte, 10 fuhren selbst.
Von diesen 26 Betrieben zahlten 18 ihren Kutschern Geldlohn und nur
in 6 F&auml;llen standen auch die Kutscher in Lohn und Kost. Der Lohn
war im Durchschnitt etwas h&ouml;her, als derjenige, welchen die in Geld
entlohnten Arbeiter erhielten, n&auml;mlich 18&ndash;24 Mark pro Woche. In
7 F&auml;llen wurde ausserdem pro 3 Mark ausgefahrenes Bier noch 10 Pfg.
<span class='pagenum'><a name="Page_p067" id="Page_p067">[67]</a></span>als Gewinnanteil ausbezahlt. Diese Gewinnbeteiligung der Kutscher
ist erst neueren Datums, sie soll zuerst von den Brauereien eingef&uuml;hrt
worden sein. Allerdings findet sie sich bei den Brauereien in etwas
anderer Form; sie wird n&auml;mlich nicht berechnet nach der Menge und
dem Wert des ausgefahrenen Bieres, sondern nach der Menge der
zur&uuml;ckgebrachten leeren Flaschen, um auf diese Weise den Kutscher
anzuhalten, auch seinerseits daf&uuml;r zu sorgen, dass die Flaschen
m&ouml;glichst vollz&auml;hlig zur&uuml;ckgegeben werden. Unter den Bierverlegern
ist dieses System der Gewinnbeteiligung der Kutscher zumeist von
solchen Gesch&auml;ftsinhabern eingef&uuml;hrt, denen es namentlich in der
ersten Zeit des Bestehens ihres Betriebes darauf ankam, neue Kunden
zu erhalten und die deshalb ihre Kutscher anwiesen, einen gewissen
Hausierhandel mit Bier zu treiben. Sobald ein gewisser Kundenkreis
gewonnen war, h&ouml;rte auch diese Art des Absatzsuchens auf, die Gewinnbeteiligung
erhielt sich jedoch; in den F&auml;llen, in welchen dieser
Anteil gew&auml;hrt wird, ist jedoch meist der Lohn geringer. In
manchen F&auml;llen erhalten die Kutscher keinen bestimmten Anteil
am Umsatz, wohl aber eine Gratifikation f&uuml;r jeden neu gewonnenen
Kunden. Zu dem gezahlten Lohn tritt dann noch die oft nicht
unbetr&auml;chtliche Summe von Trinkgeldern hinzu, wodurch sich das Einkommen
dieser Kutscher oft auf 1500&ndash;1700 Mark erh&ouml;ht, w&auml;hrend
der Durchschnittssatz etwa 1300 Mark ist. Zusammen mit den Brauereikutschern,
welche zuverl&auml;ssigen Nachrichten zufolge j&auml;hrlich <em class="gesperrt">mindestens</em>
2100&ndash;2400 Mark verdienen, bilden sie den Nachwuchs f&uuml;r das Bierverlags-
und Gastwirtsgewerbe, zu dem die Mehrzahl von ihnen im
h&ouml;heren Alter &uuml;berzugehen pflegt.</p>

<p>In den hier geschilderten Arbeitsverh&auml;ltnissen im Bierverlag wird
eine wesentliche Aenderung durch den Hinzutritt irgend eines der
namhaft gemachten F&auml;lle der Betriebsvereinigung nicht bewirkt. In
denjenigen, vorl&auml;ufig noch wenigen F&auml;llen, in welchen der Viktualienhandel
neben dem Kleinhandel und Versand von Bier eine irgendwie
bedeutende Rolle spielt, ist die Th&auml;tigkeit der Frau eine ausgedehntere,
ebenso werden bei der Verbindung von Bierverlag mit Gastwirtschaft
alle Familienangeh&ouml;rigen in weitestem Maasse zur Mitarbeit herangezogen,
da sich ihnen ja auch hier weit mehr Gelegenheit zur Beth&auml;tigung
bietet. Was die Arbeiter anbetrifft, so stehen diese im
Falle der Betriebsvereinigung mit der Gastwirtschaft stets in <em class="gesperrt">Kost</em>,
<span class='pagenum'><a name="Page_p068" id="Page_p068">[68]</a></span>schon aus dem Grunde, weil der Wirt oft Mittagsg&auml;ste hat und es
deshalb f&uuml;r ihn mit keiner Unbequemlichkeit verbunden ist, f&uuml;r die
Arbeiter mit kochen zu lassen. Die freie Zeit der Arbeiter ist noch
mehr beschr&auml;nkt, als im Bierverlag. So muss bezw. abwechselnd jeden
Sonntag einer der Arbeiter zu Hause bleiben, um etwaige Bestellungen
aus der Nachbarschaft auszuf&uuml;hren, ebenso wie auch an Wochentagen
abends, worauf schon hingewiesen wurde. Es wird nach dem hier
Gesagten nicht verwunderlich erscheinen, dass f&uuml;r solche Gesch&auml;fte,
namentlich bei g&uuml;nstiger wirtschaftlicher Konjunktur Arbeiter noch
schwerer zu erhalten sind, als f&uuml;r den Bierverlag.</p>


<h4><b>Der Gesch&auml;ftsbetrieb im Bierverlag.</b></h4>

<h4>A. <em class="gesperrt">Der Einkauf</em>.</h4>

<p><em class="gesperrt">Die Lieferanten</em>. Der Eigenart seines Gesch&auml;ftes nach hat der
Bierverleger nur mit wenigen Lieferanten zu thun. Da die K&auml;ufer bei
den Lagerbieren auf die Herkunft aus einer bestimmten Brauerei Gewicht
legen (man fordert B&ouml;hmisches &mdash; Schultheiss- &mdash; Union-Bier,
indem man damit Lagerbier aus dem B&ouml;hmischen Brauhaus, der Schultheiss- oder
der Union-Brauerei meint), so wird der Bierverleger bei
gr&ouml;sserem Umsatz von mehreren &raquo;bayrischen&laquo; Brauereien Bier beziehen
m&uuml;ssen, meist kommt er jedoch, bei dem geringen Bedarf an bayr.
Bier mit einer Brauerei aus. Zu dieser Brauerei f&uuml;r &raquo;bayrisches&laquo; Bier
tritt hinzu der Generalvertreter f&uuml;r eine der Gr&auml;tzer Brauereien, ebenso
der einer M&uuml;nchener oder in wenigen F&auml;llen Pilsener Brauerei, ferner
einige Weissbier-Brauereien. Ausser mit diesen Brauereien steht der
Bierverleger noch im Einkaufsverkehr mit dem Fourageh&auml;ndler, der
das Futter f&uuml;r die Pferde liefert, der Flaschenfabrik, welche zumeist
auch die Lieferung der Verschl&uuml;sse &uuml;bernimmt, der Flaschenk&auml;stenfabrik
und vielleicht dem Korkenlieferanten, wenn f&uuml;r gewisse Biersorten
der Korkverschluss noch eingef&uuml;hrt ist, schliesslich mit einer der
Firmen, welche sich mit der Lieferung von Bedarfsartikeln f&uuml;r den
Bierabzug und die F&uuml;llung auf Flaschen befassen.</p>

<p><em class="gesperrt">Zahlungsbedingungen gegen&uuml;ber den Lieferanten</em>. Barzahlung
bildet die Ausnahme. Sie wird in der Regel von denjenigen
Brauereien verlangt, von denen der Bierverleger nur geringe Quantit&auml;ten
<span class='pagenum'><a name="Page_p069" id="Page_p069">[69]</a></span>bezieht. Dagegen kommt den &uuml;brigen Brauereien gegen&uuml;ber
entweder die in das Belieben des Bierverlegers gestellte, oder die
monatliche, oder die Bezahlung nach der jeweiligen Entnahme von
einem &raquo;Stock&laquo; Bier in Betracht. Unter einem &raquo;Stock&laquo; versteht man
die Zahl von 20 halben Tonnen; auf einen Stock giebt es 2&ndash;4 halbe
Tonnen gratis. Es herrscht diese Bezeichnung und die damit zusammenh&auml;ngende
Zahlungsart &uuml;brigens <em class="gesperrt">nur beim Weissbier</em>; von
einem Stock bayrischen Bieres wird nicht gesprochen. Im &uuml;brigen ist dieser
Zahlungsmodus nur bei den kleineren Gesch&auml;ften &uuml;blich, die mittleren
und gr&ouml;sseren Bierverlagsgesch&auml;fte sehen sich einer &auml;usserst weitgehenden
Koulanz der Brauereien gegen&uuml;ber, und sind an die Innehaltung
bestimmter Zahlungsfristen nicht gebunden. In manchen F&auml;llen
sieht es die Brauerei, wenn der Kunde ihr nur irgend welche Sicherheit
bietet, garnicht ungern, wenn auf seinem Konto eine nicht zu geringe
Summe zu Gunsten der Brauerei steht, da sie dadurch in die
Lage gesetzt ist, ihn viel fester an sich zu fesseln. Hat die Summe,
welche der Bierverleger schuldet, eine bestimmte H&ouml;he erreicht, so l&auml;sst
sich die Brauerei einen Schuldschein dar&uuml;ber geben, der Bierverleger
verpflichtet sich vielfach zur Zinszahlung, oftmals aber, und das ist
der springende Punkt, l&auml;sst die Brauerei auch von dem Bierverleger
einen Revers unterschreiben, wodurch er sich weiterhin verpflichtet,
w&ouml;chentlich oder monatlich mindestens so und so viele Tonnen von
der betreffenden Brauerei zu entnehmen. In vielen F&auml;llen wird auch
gleichzeitig eine Amortisationsquote gefordert in der Form eines Aufschlages
auf jede fernerhin gelieferte Tonne Bier; allerdings wird diese
Forderung der Amortisation nicht so h&auml;ufig bei Schulden gestellt,
welche aus der Lieferung von Bier resultieren, als bei Darlehen, die
oftmals schon bei Errichtung des Gesch&auml;ftes in Anspruch genommen
werden, ebenso bei Lokalmiete in einem der Brauerei geh&ouml;rigen Hause.
Auf diese Darlehen ebenso wie auf die Eigenart der Kreditverh&auml;ltnisse
zwischen Brauerei und Bierverlegern &uuml;berhaupt ist an anderer Stelle
n&auml;her eingegangen. Bei der Lieferung von Flaschen, welche n&auml;chst
den Bierlieferungen den gr&ouml;ssten Posten im Ausgabenkonto des Bierverlegers
ausmachen, herrschen die vorher gekennzeichneten Verh&auml;ltnisse
nicht, die Lieferung erfolgt hier bei den meisten Firmen gegen
3 Monat Ziel oder 2 % Sconto.</p>


<p><span class='pagenum'><a name="Page_p070" id="Page_p070">[70]</a></span></p>

<h4>B. <em class="gesperrt">Der Absatz des Bieres</em>.</h4>

<p>Der geringen Anzahl von Lieferanten steht eine sehr grosse
und mannichfache Zahl von Abnehmern gegen&uuml;ber. Dieser Kundenkreis
ist verschieden, je nachdem es sich um die vorher gekennzeichneten
modern-kaufm&auml;nnischen Gesch&auml;fte oder um das Gros
der &uuml;brigen Bierverleger handelt. Jene ersteren liefern an wohlhabende
Beamten- und Kaufmannsfamilien in kleinen Quantit&auml;ten
(in den meisten F&auml;llen im Betrage von 3 Mark). Von Kreditgew&auml;hrung
ist nat&uuml;rlich nicht die Rede, der Kutscher hat das volle
Geld f&uuml;r das ausgefahrene Bier abzugeben und haftet daf&uuml;r, falls
er etwa in Abwesenheit der Herrschaften das Bier ohne Bezahlung
abgegeben hat. Ebenso ruhig und glatt vollzieht sich der Verkehr
der &uuml;brigen Bierverleger mit ihren Abnehmern, soweit es sich um
Privatkundschaft handelt. Anders steht es dagegen mit den Gesch&auml;ftskunden.
Sie setzen sich, soweit der Absatz von Weissbier in Betracht
kommt, zusammen aus Restaurateuren, Gastwirten, Destillationen im
alten Sinne des Wortes<a name="FNanchor_29_29" id="FNanchor_29_29"></a><a href="#Footnote_29_29" class="fnanchor">[29]</a>, Kolonialwaren- und Gr&uuml;nkramhandlungen,
ferner Kantinen in grossen Fabriketablissements oder beim Milit&auml;r.
Bei den Restaurateuren und Gastwirten handelt es sich um die geringe
Zahl derjenigen, welche trotz der gebotenen Erleichterung beim Abzug
des Weissbieres auch gegenw&auml;rtig auf den Selbstabzug verzichten,
sei es, dass es ihnen an den geeigneten Kellerr&auml;umen fehlt oder
der Selbstabzug bei dem geringen Absatz sich nicht lohnen w&uuml;rde.
Dasselbe gilt von den wenigen Caf&eacute;s und H&ocirc;tels, welche Weissbier
f&uuml;hren. Trotz der oft geringf&uuml;gigen Entnahme von Bier halten sich
diese Gesch&auml;ftskunden in den meisten F&auml;llen nicht zur Barzahlung
<ins title="verpflicht">verpflichtet</ins>, sondern verlangen, dass der Bierverleger in gewissen
Zwischenr&auml;umen sie besucht, um das Geld selbst abzuholen, wobei er
nat&uuml;rlich eine nicht zu geringe Zeche machen soll. Die Kolonial- und
Gr&uuml;nkramhandlungen pflegen sofort zu bezahlen. Die letzteren
waren fr&uuml;her Abnehmer oft <em class="gesperrt">grosser Quantit&auml;ten</em> Braunbieres,
welches die &auml;rmeren Volksklassen aus den Gr&uuml;nkramkellern holten,
heute ist der Absatz von Braunbier in Flaschen aus den vorher
angef&uuml;hrten Gr&uuml;nden auf ein Minimum gesunken. Bei den Kantinen
<span class='pagenum'><a name="Page_p071" id="Page_p071">[71]</a></span>und Konsumvereinen f&uuml;r Angestellte bildet die monatweise Abrechnung
die Regel; sie verlangen h&auml;ufig einen sehr grossen Rabatt,
zeigen sich aber sehr koulant in Bezug auf den Ersatz von Flaschen,
welche in der Fabrik abhanden kommen oder zerbrochen werden.
Mit einem gewissen Risiko ist die Lieferung an kleinere Fabriken
verbunden, in denen der Verkauf des Bieres meist in der Hand
eines dazu bestimmten Arbeiters liegt. Oft bezahlt dieser Arbeiter
bei der w&ouml;chentlich erfolgenden Abrechnung nicht die
ganze Summe, behauptet, er h&auml;tte selbst kreditieren m&uuml;ssen, oder
er verl&auml;sst die Arbeit; es wird ein neuer Bierverk&auml;ufer gew&auml;hlt und
dem Bierverleger liegt ob, sich mit dem fr&uuml;heren Abnehmer, der oft
&raquo;unbekannt verzogen&laquo; ist, auseinandersetzen etc. Dazu treten die
bedeutenden Flaschenverluste, welche dadurch verursacht werden,
dass die Arbeiter h&auml;ufig die Bierflaschen zum Kaffee und Schnapsholen
verwenden, sie auch mit in ihre Wohnung nehmen, wo sie
im Haushalt in Gebrauch genommen werden. Diese Missst&auml;nde
bewirken, dass den Bierverlegern an der Lieferung f&uuml;r solche kleineren
Fabriken meist wenig liegt und vielfach beziehen diese deshalb auch
ihr Bier von dem in der N&auml;he wohnenden Gastwirt, bei dem sie zu
verkehren gewohnt sind; die Lieferung und Kontrolle seitens des
Lieferanten regelt sich hier viel leichter, auch k&ouml;nnen Nachbestellungen
z. B. an heissen Tagen eher ausgef&uuml;hrt werden.</p>

<p>Die Kunden auf <em class="gesperrt">Gr&auml;tzer Bier</em> setzen sich zusammen aus:
H&ocirc;teliers, Restaurateuren, Caf&eacute;tiers und Gastwirten. Der Selbstabzug
des Gr&auml;tzer Bieres ist bei den Gastwirten noch weniger verbreitet,
als der des Weissbieres; diejenigen Gastwirte, welche es
f&uuml;hren, beziehen es deshalb stets vom Bierverleger in Flaschen. Doch
ist der Absatz an die Gastwirte nur gering. Mehr schon wird das
Gr&auml;tzer Bier in den Restaurants und H&ocirc;tels genossen; der Hauptabsatz
aber <ins title="entfält">entf&auml;llt</ins> auf die Berliner Nachtcaf&eacute;s, welche den Treffpunkt
f&uuml;r die Halbwelt abgeben. Ueber die Gewohnheit der Caf&eacute;tiers
von m&ouml;glichst vielen Lieferanten zu beziehen, selten bar zu bezahlen,
dagegen sehr oft die Kontrahierung einer grossen Zeche zu
verlangen, ehe sie die Rechnung begleichen, wird in Bierverlegerkreisen
sehr geklagt. Ebenso wie in diesen Caf&eacute;s wird auch in
den Kneipen mit Damenbedienung Gr&auml;tzer Bier konsumiert, in
manchen F&auml;llen wird an solche Kneipen und Caf&eacute;s auch Weissbier
<span class='pagenum'><a name="Page_p072" id="Page_p072">[72]</a></span>geliefert. Schliesslich sei noch erw&auml;hnt, dass auch die Konditoreien
f&uuml;r den Absatz von Weiss- und Gr&auml;tzer Bier in manchen F&auml;llen
in Betracht kommen, bei ihnen sind die ger&uuml;gten Zahlungsverh&auml;ltnisse
der Caf&eacute;besitzer jedoch nicht Regel.</p>


<h4><b>Einnahmen und Ausgaben im Bierverlage.</b></h4>

<h4>A. <em class="gesperrt">Einnahmen</em>.</h4>

<p><em class="gesperrt">Die Absatzpreise der Biere</em>. Die Preise sind verschieden, je
nachdem es sich um Privat- oder Gesch&auml;ftskunden handelt. So lange
die Brauereien den Flaschenbiervertrieb nicht hatten, waren die Preise
vom Standpunkt der Bierverleger aus als sehr angemessene zu bezeichnen.
Die Konkurrenz der Berufsgenossen war nicht allzu
dr&uuml;ckend, und da der Markt so gross war, dass alle gen&uuml;gend
Absatz fanden, so hielten sie sich auf einer gewissen herk&ouml;mmlichen
H&ouml;he, von der nicht abgewichen wurde. Zum Teil sind diese Verh&auml;ltnisse
noch in dem Handel mit bayrischem Bier, soweit es sich
um den Absatz an Privatkundschaft handelt, dieselben geblieben.
Wenn es den Brauereien gelungen ist, fast den gesamten Flaschenbierhandel
in Lagerbier in ihre H&auml;nde zu bekommen, so haben sie
dieses Resultat, soweit es sich um den Absatz an Privatkunden
handelt, nicht durch Preisdr&uuml;ckerei erzielt. Die Bierverleger gaben
an Privatkunden 32 Flaschen Lagerbier f&uuml;r 3 M. und mehr boten
die Brauereien auch nicht. Welche Umst&auml;nde den Brauereien in
diesem Kampfe um die Privatkundschaft den Sieg verschafften, wurde
schon fr&uuml;her dargelegt. Ebenso ist andererseits auch der Preisschleuderei
Erw&auml;hnung gethan worden, welche demgegen&uuml;ber in den
Lieferungen an Fabriken, Kantinen etc. zu Tage trat. So berichtet
eine Brauerei auf eine von mir gestellte Anfrage, dass sie an Wiederverk&auml;ufer
und Kantinen 40 Flaschen von <sup>3</sup>&#8260;<sub>8</sub> Liter Inhalt f&uuml;r 3 M.
abg&auml;be, beklagt sich aber gleichzeitig, dass andere Brauereien
42&ndash;50 Flaschen f&uuml;r 3 M. lieferten. Zum Vergleich sei angef&uuml;hrt,
dass die Bierverleger fr&uuml;her 36 Flaschen f&uuml;r 3 M. lieferten. Nun
stellt sich der Preis eines Hektoliters Lagerbier in Berlin auf durchschnittlich
16 M. G&auml;ben die Bierverleger 40 (<sup>3</sup>&#8260;<sub>8</sub> Ltr.) Flaschen f&uuml;r
3 M., so blieben ihnen bei dieser Lieferung 68 Pf. Bruttogewinn,
<span class='pagenum'><a name="Page_p073" id="Page_p073">[73]</a></span>d. h. nur etwas &uuml;ber 10 pCt. Dabei zu bestehen, ist dem Bierverleger
bei seinen verh&auml;ltnism&auml;ssig hohen Gesch&auml;ftsunkosten kaum
m&ouml;glich, bei einer Ueberschreitung dieses Rabattsatzes in der
erw&auml;hnten H&ouml;he h&ouml;rt nat&uuml;rlich jede Konkurrenzm&ouml;glichkeit f&uuml;r
ihn auf. Verlor er also auf der einen Seite die fr&uuml;here
Privatkundschaft auf bayrisches Bier, weil das Publikum den
Brauereien mehr Vertrauen entgegenbrachte, so b&uuml;sste er auf der
anderen Seite seine Gesch&auml;ftskundschaft ein, weil er in Bezug auf
Rabattbewilligung nicht konkurrieren konnte. Aber der Verlust der
Kundschaft auf bayrisches Bier war nicht die einzige Folge des
Eintretens der Lagerbierbrauereien in den Konkurrenzkampf. Denn
dieser Verlust f&uuml;hrte im Zusammenhang mit der Uebernahme des
Flaschenbiervertriebs seitens einzelner Weissbierbrauereien dazu,
dass jeder Bierverleger ihn durch erh&ouml;hten Absatz von Weissbier
auszugleichen versuchte, und die Folge war ein rapides Sinken der
Preise. Abgesehen von dem einfachen Weissbier, das nur noch
wenig abgesetzt und zum Preise von 40 (1 Ltr.) Flaschen f&uuml;r 3 M.
abgegeben wird, unterscheidet man bei dem Weissbier zwei Sorten:
Weissbier mit &mdash; und Weissbier ohne Wasserzusatz. Noch gegen
Ende der achtziger Jahre waren die Preise f&uuml;r Weissbier folgende:</p>

<table summary="Weissbierpreise im Durchschnitt">
<tr>
<td align="right">I.</td><td align="left">Qualität</td><td align="left">Privatkunden</td><td align="center">26</td><td align="center">Fl.</td><td align="center">f&uuml;r</td><td align="center">3</td><td align="center">M.</td>
</tr>
<tr>
<td align="right">&nbsp;</td><td align="left">&nbsp;</td><td align="left">Gesch&auml;ftskunden</td><td align="center">30</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">3</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">II.</td><td align="center">&bdquo;</td><td align="left">Privatkunden</td><td align="center">32</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">3</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">&nbsp;</td><td align="left">&nbsp;</td><td align="left">Gesch&auml;ftskunden</td><td align="center">40</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">3</td><td align="center">&bdquo;</td>
</tr>
</table>

<p>Heute sind die Preise im Durchschnitt folgende:</p>

<table summary="Weissbierpreise im Durchschnitt">
<tr>
<td align="right">I.</td><td align="left">Qualität</td><td align="left">Privatkunden</td><td align="right">30</td><td align="center">Fl.</td><td align="center">f&uuml;r</td><td align="center">3</td><td align="center">M.</td>
</tr>
<tr>
<td align="right">&nbsp;</td><td align="left">&nbsp;</td><td align="left">Gesch&auml;ftskunden</td><td align="right">36&ndash;42</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">3</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">II.</td><td align="center">&bdquo;</td><td align="left">Privatkunden</td><td align="right">36</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">3</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">&nbsp;</td><td align="left">&nbsp;</td><td align="left">Gesch&auml;ftskunden</td><td align="right">45&ndash;58</td><td align="center">&bdquo;</td><td align="center">&bdquo;</td><td align="center">3</td><td align="center">&bdquo;</td>
</tr>
</table>

<p>Zur Berechnung der Rentabilit&auml;t des Weissbierhandels muss
man wissen, dass eine halbe Tonne etwa 60&ndash;70 Ltr. enth&auml;lt und
durchschnittlich 6 M. kostet. Bei dem heutigen Flascheninhalt ergiebt
eine halbe Tonne etwa 160 Flaschen ohne, und 200 Flaschen
mit Wasserzusatz. Nehmen wir ferner an, ein Bierverleger h&auml;tte je
zur H&auml;lfte Privatkunden und zur H&auml;lfte Gesch&auml;ftskunden, so w&uuml;rde
also sein Bruttogewinn an einer halben Tonne Weissbier sich
folgendermassen berechnen:</p>

<p><span class='pagenum'><a name="Page_p074" id="Page_p074">[74]</a></span></p>

<table summary="Bruttogewinn von Weissbier">
<tr>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td align="center">fr&uuml;her</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td align="center">jetzt</td>
<td>&nbsp;</td>
</tr>
<tr>
<td align="right">I.</td>
<td align="left">Qualität</td>
<td align="center">11,00</td>
<td align="center">M.</td>
<td align="center">pro</td>
<td align="center">&frac12;</td>
<td align="center">t</td>
<td align="center">8,00</td>
<td align="center">M.</td>
</tr>
<tr>
<td align="right">II.</td>
<td align="center">&bdquo;</td>
<td align="center">10,50</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="center">7,50</td>
<td align="center">&bdquo;</td>
</tr>
</table>

<p>Also auch hier ist der Verdienst sehr gesunken, obwohl die Annahme,
dass der Absatz sich je zur H&auml;lfte auf Privat- und Gesch&auml;ftskunden
verteilte, noch zu g&uuml;nstig gegriffen ist; der Anteil der Gesch&auml;ftskundschaft
ist wahrscheinlich ein weit betr&auml;chtlicherer und
infolgedessen verringert sich auch der Bruttogewinn. Auch beim
Absatz von Gr&auml;tzer Bier ist der Verdienst gegen fr&uuml;her gesunken.
Der Preis des Gr&auml;tzer Bieres stellte sich fr&uuml;her auf 16 M. pro hl.
Die Bierverleger lieferten ihren Privatkunden 25 Flaschen f&uuml;r 3 M.,
ihren Gesch&auml;ftskunden 100 Flaschen f&uuml;r 11 M. Sp&auml;ter fiel der Preis
f&uuml;r 100 Flaschen Gr&auml;tzer Bier f&uuml;r die Gesch&auml;ftskunden erst auf
10 M. dann fast allgemein auf 9 M. einige Bierverleger lieferten
dann sogar 100 Flaschen f&uuml;r 8 M. Im Jahre 1899 schlossen sich
nun die in Gr&auml;tz vereinigten Brauereien zu einem Verbande
zusammen und setzten, da sie angeblich bei einem Preis von 16 M.
pro hl Bier nicht mehr bestehen konnten, den Preis auf 18 M.
pro hl fest. Infolgedessen beschloss der Verein Berliner Bierverleger
seinerseits, mit den Generalvertretern der Brauereien in Gr&auml;tz ein
Abkommen dahin zu treffen, dass sich die Vertreter der Gr&auml;tzer
Brauereien verpflichteten, an keinen Bierverleger fernerhin Bier zu
liefern, welcher nicht durch Namensunterschrift erkl&auml;ren w&uuml;rde, f&uuml;r
100 Flaschen Gr&auml;tzer Bier mindestens 10 M. zu verlangen. Die
Konventionalstrafe wurde f&uuml;r jede zur Anzeige kommende und
nachzuweisende Uebertretung auf 50 M. festgesetzt. Der gr&ouml;sste
Teil der Mitglieder des Vereins unterschrieb sofort, die &uuml;brigen
wurden ebenso wie die Nichtmitglieder dazu gezwungen, da keiner
der Vertreter ihnen weiterhin Bier lieferte. War durch die erw&auml;hnten
Preisreduktionen der Bruttogewinn pro hl allm&auml;hlich von
13,30 auf 5,30&ndash;8,00 M. gefallen, so betr&auml;gt derselbe jetzt trotz der
erfolgten Preiserh&ouml;hung der Brauereien im Minimum (d. h. wenn
wie vorher nur die Rabatts&auml;tze f&uuml;r Gesch&auml;ftskunden ber&uuml;cksichtigt
werden) 8,60 M. pro hl, d. h. ca. 50 pCt. Im allgemeinen wird
sich aber hier durch die Lieferung an Privatleute, denen das Gr&auml;tzer
Bier wohl manchmal &auml;rztlich verordnet wird, der Bruttogewinn erh&ouml;hen.</p>


<p><span class='pagenum'><a name="Page_p075" id="Page_p075">[75]</a></span></p>

<h4>B. <em class="gesperrt">Ausgaben</em>.</h4>

<p>1. <em class="gesperrt">Flaschenverluste</em>. Abgesehen von den Ausgaben f&uuml;r
das Bier selbst, deren H&ouml;he aus den Betrachtungen &uuml;ber
den Brutto- und Nettogewinn im Bierverlag zu ersehen ist,
spielen die Flaschenverluste mit die gr&ouml;sste Rolle bei den Ausgaben.
Dieselben entstehen auf verschiedene Weise. Einesteils
werden beim F&uuml;llen des Bieres auf Flaschen, beim Reinigen
und beim Transport, manchmal vielleicht mit Mutwillen, Flaschen
zerbrochen. Anderenteils erh&auml;lt der Bierverleger von seinen
Kunden oft nicht die gelieferte Anzahl zur&uuml;ck, sei es, dass
sie in der Haushaltung in Gebrauch genommen und zu anderen
Zwecken benutzt oder beim Kunden zerschlagen sind, sei es, dass
ein Konkurrent, falls der betr. Kunde von mehreren Gesch&auml;ften Bier
bezog, sich einen Teil derselben angeeignet h&auml;tte. Die an ersterer
Stelle genannten Flaschenverluste pflegen gegen&uuml;ber den letzteren
in den Hintergrund zu treten und wenn in den Fachbl&auml;ttern von
Flaschenverlusten und Mitteln zu ihrer Abhilfe gesprochen
wird, so sind fast stets die Verluste gemeint, welche durch
Zur&uuml;ckbehalten der Flaschen seitens der Kunden, und durch
absichtliches oder unabsichtliches Vertauschen der Flaschen
entstehen. Wenn man die Klagen der Bierverleger &uuml;ber die
Gr&ouml;sse der Flaschenverluste h&ouml;rt, so m&ouml;chte man dieselben
f&uuml;r &uuml;bertrieben halten. Wer jedoch Gelegenheit gehabt hat, die
hier beklagten Zust&auml;nde aus eigener Anschauung kennen zu lernen,
der wird der Behauptung zustimmen m&uuml;ssen, dass in Bezug auf den
Missbrauch von Bier- (und auch u. a. Mineralwasser-)Flaschen in
vielen Kreisen des Publikums eine Laxheit der Ansichten herrscht,
welche nicht scharf genug verurteilt werden kann. Die Hausfrauen
oder Dienstm&auml;dchen machen sich in vielen F&auml;llen gar kein Gewissen
daraus, die Bierflaschen zu allen m&ouml;glichen Zwecken zu gebrauchen,
sie holen Spiritus, Oel, Fleckwasser etc. darin, und in
der K&uuml;che prangen die dem Bierh&auml;ndler geh&ouml;renden Flaschen ganz
ungeniert neben anderen Utensilien. Die Arbeiter betrachten es
als ihr selbstverst&auml;ndliches Recht, die Bierflaschen zum Einholen
von Schnaps oder Kaffee zu gebrauchen. Am tollsten geht es auf
den Bauten zu, da wird die Flasche oft, wenn sie ausgetrunken ist,
einfach auf den Boden geworfen, ob sie dabei entzwei geht oder
<span class='pagenum'><a name="Page_p076" id="Page_p076">[76]</a></span>nicht, ist ganz gleichg&uuml;ltig, wenn der Kutscher des Bier-Lieferanten
am n&auml;chsten Tage kommt, so kann er sich die leeren Flaschen aus
allen Ecken und Winkeln des Bauplatzes zusammensuchen. Ganz
raffiniert verfahren oft diejenigen Familien, welche das Bier selbst
abziehen, indem sie solange von den Viktualienh&auml;ndlern, Gastwirten
oder Bierverlegern Bier in Flaschen holen lassen, bis sie diejenige
Zahl von Flaschen &raquo;erworben&laquo; haben, welche zum Abzug n&ouml;tig ist.
Zerbricht sp&auml;ter mal eine Flasche, so wird eine dadurch erg&auml;nzt,
dass zur Abwechselung wieder einmal eine Flasche Bier beim
Gastwirt etc. geholt und die leere Flasche zur&uuml;ckbehalten wird.
Non olet!</p>

<p>Sind die hierdurch den Bierverlegern zugef&uuml;gten Flaschenverluste
lediglich dem Publikum und seiner skrupellosen Auffassung
vom Eigentumsrechte zuzuschreiben, so tragen die Bierverleger an
der Vertauschung der Flaschen und etwaigen dadurch entstandenen
Verlusten selbst die Schuld. Allerdings werden Vertauschungen in
manchen F&auml;llen vielleicht dadurch beg&uuml;nstigt, dass die Flaschen der
verschiedenen Lieferanten, welche an <em class="gesperrt">einen</em> Kunden liefern, &uuml;berhaupt
keinen Aufdruck tragen und in der Form gleich sind. Diese
Vertauschungen, wenn sie auch gewiss unangenehm sind, bergen
allerdings noch keine Verluste in sich, vorausgesetzt, dass die Zahl
der zur&uuml;ckgegebenen fremden Flaschen ebenso gross ist, wie die
der gelieferten eigenen. Oft stimmt dieses Verh&auml;ltnis allerdings nicht,
und es hat den Anschein, als ob die Vertauschung nicht durch
Zufall oder Nachl&auml;ssigkeit des Kunden, sondern durch ganz bestimmte
Nebenabsichten des betr. Konkurrenten herbeigef&uuml;hrt sei.</p>

<p>Wie gross die Gesamtheit der Bierflaschenverluste aller derer
ist, die ein Flaschenbiergesch&auml;ft betreiben, erhellt aus einer Mitteilung
der Berliner &raquo;Wochenschrift f&uuml;r Brauerei&laquo; (Jahrgang 1900,
No. 1). Diese teilt mit, dass ein lokaler Brauereiverein (<em class="gesperrt">wahrscheinlich</em>
der Verband der Berliner Brauereien) in einem bestimmten
mehrmonatlichen Zeitraum eine Enqu&ecirc;te &uuml;ber den Verlust
von Bierflaschen anstellte. Von den abgesetzten Flaschen kamen
weniger zur&uuml;ck 3,37 %, beim Austausch kamen weniger zur&uuml;ck
0,48 %, der Flaschenbruch bezifferte sich auf <ins title="2,51">2,51 %</ins>, der Gesamtverlust
also im Durchschnitt auf 6,05 %! Der h&ouml;chste Gesamtverlust
betrug <ins title="14,23">14,23 %</ins>, der niedrigste 4,3 %! Der Durchschnittsatz von 3,37 %
<span class='pagenum'><a name="Page_p077" id="Page_p077">[77]</a></span>f&uuml;r nicht zur&uuml;ckgekommene Flaschen wurde von acht Brauereien
&uuml;berschritten. Das Maximum <em class="gesperrt">dieses</em> Verlustes lag bei 7,43 %, das
Minimum bei 1,38 %. Wenn auch die Verh&auml;ltnisse in Bezug auf
den Flaschenverlust bei den Brauereien nicht &uuml;berall die gleichen
sind, wie bei den Bierverlegern, so k&ouml;nnen doch die hier angef&uuml;hrten
Zahlen vielleicht als Durchschnittsziffern f&uuml;r die Flaschenverluste
auch der Bierverleger angesehen werden.</p>

<p>Irgendwelche Maassnahmen sind bisher gegen den Flaschenmissbrauch
seitens der Berliner Bierverleger noch nicht getroffen
worden. Die Einf&uuml;hrung des Flaschenpfandes ist in Berlin auf dieselben
Schwierigkeiten gestossen, wie in anderen St&auml;dten. Die
Brauereien haben j&uuml;ngst in den gelesensten Zeitungen grosse Erkl&auml;rungen
abgegeben, wonach sie jedem Flaschenmissbrauch gerichtlich
entgegentreten w&uuml;rden. Ob diese Erkl&auml;rungen Erfolg haben
werden, ist zweifelhaft, zumal die Gerichte die Verwendung und
F&uuml;llung von Bierflaschen mit anderen Fl&uuml;ssigkeiten etc. bei erfolgender
Anzeige in den seltensten F&auml;llen bestrafen<a name="FNanchor_30_30" id="FNanchor_30_30"></a><a href="#Footnote_30_30" class="fnanchor">[30]</a>. Gegen die
unlautere Konkurrenz von Berufsgenossen (Vertauschen und Fortnehmen
von Flaschen) hat die Mehrzahl der zum Verband deutscher
Bierh&auml;ndler geh&ouml;renden Vereine bereits das Mittel der Errichtung
von Flaschen-Austauschlagern angewandt, und ist z. T. mit <em class="gesperrt">Recht</em>
energisch vorgegangen gegen diejenigen Bierverleger, welche ihre
Beteiligung etwa ablehnten. In Berlin ist &auml;hnliches seitens des
Vereins Berliner Bierverleger (der auch nicht zum Verbande geh&ouml;rt)
noch nicht geschehen. Allerdings hat der Verein vor kurzer Zeit
seinen Vorsitzenden delegiert, in einen vom Bund der Industriellen
niedergesetzten Ausschuss einzutreten, welcher speziell die Bek&auml;mpfung
des Flaschenmissbrauches zur Aufgabe hat, und zu dem
u. a. auch Vertreter des Brauerei-Verbandes, des Vereins Berliner
Weissbierwirte, des deutschen Gastwirtsverbands, des Berliner
Gastwirte-Vereins und des Verbandes deutscher Mineralwasser-Fabrikanten
geh&ouml;ren. Irgendwelche positiven Beschl&uuml;sse liegen
jedoch seitens des Ausschusses, der sich eben erst konstituiert hat,
noch nicht vor.</p>

<p><span class='pagenum'><a name="Page_p078" id="Page_p078">[78]</a></span>2. <em class="gesperrt">Spesen</em>. Es ist n&ouml;tig, n&auml;her auf sie einzugehen, da sie
oft nicht unbetr&auml;chtlich sind. Wenn in Bierverlegerkreisen von
Spesen gesprochen wird, so sind damit nicht nur diejenigen Unkosten
gemeint, welche dadurch entstehen, dass die Gesch&auml;ftskunden
der Bierverleger oft in l&auml;ngeren Zwischenr&auml;umen bezahlen und die
letzteren gezwungen sind, beim Abholen der Rechnungsbetr&auml;ge
gr&ouml;ssere Zechen zu machen. Oft besteht ja auch hierbei ein Missverh&auml;ltnis
zwischen dem Verdienst an der gelieferten Ware und dem
durch die Zeche gew&auml;hrten Rabatt, und manche Gastwirte besitzen
eine gewisse Virtuosit&auml;t darin, ihre Lieferanten bei solchen Besuchen
durch Vermittelung ihrer Kunden, anreizen zu lassen, recht viel
&raquo;zum Besten zu geben&laquo;. Die raffinierteste Form der Erzwingung
eines ausserordentlichen Rabatts von den Lieferanten besteht jedoch
in der Veranstaltung der sogenannten &raquo;Abendtische&laquo;. Man versteht
darunter Abendessen mit Weinzwang, zu denen haupts&auml;chlich die
Lieferanten eingeladen werden, Fleischer, B&auml;cker, Liqueur- und
Schnapslieferanten, vor allen aber die Brauer und Bierverleger. Die
Stammg&auml;ste dienen oft nur als Dekoration, sie lassen sich in Bezug
auf das Weintrinken vielleicht noch von den Lieferanten freihalten.
Gleichm&auml;ssig werden durch diese Veranstaltungen Brauer und Bierverleger
getroffen. Wie tief eingerissen diese Unsitte ist, beweist
der Umstand, dass in der hier in Betracht kommenden, &raquo;hohen
Saison&laquo; (Dezember&ndash;Januar) bei den Brauereien manchmal das
Comptoirpersonal kaum ausreicht, um den Einladungen folgen zu
k&ouml;nnen. Handelt es sich um einen Kunden, der wenig braucht,
so kaufen sich wohl auch die Brauereien einfach von ihren Verpflichtungen
los, indem sie an Stelle der Entsendung irgend
jemandes dem betr. Gastwirt ein Gef&auml;ss Bier &raquo;verg&uuml;ten&laquo;, dessen
Gr&ouml;sse sich nach der H&ouml;he des Absatzes an den betr. Kunden
richtet. Dem Bierverleger sind diese Verpflichtungen nat&uuml;rlich noch
dr&uuml;ckender, da seine Lieferungen in den weitaus meisten F&auml;llen
viel geringer sind, als diejenigen der Brauereien. Handelt es sich
um Kunden, welche Abnehmer gr&ouml;sserer Quantit&auml;ten sind, so kann
der Bierverleger ohne grosse Skrupel 10&ndash;20 Mark ausgeben; als
dr&uuml;ckend, aber empfindet er die Verpflichtung, wenn eine solche
Einladung beispielsweise von einem Kunden kommt, der vielleicht
alle 2&ndash;3 Wochen einmal 100 Flaschen Gr&auml;tzer Bier von ihm bezieht!
<span class='pagenum'><a name="Page_p079" id="Page_p079">[79]</a></span>Dazu kommt, dass viele Gastwirte und Caf&eacute;tiers sich an der
Veranstaltung <em class="gesperrt">eines</em> Abendtisches im Winter nicht gen&uuml;gen lassen,
sondern ihre Lieferanten mehrmals um sich versammeln, sei es zum
Wurstessen, zum Fr&uuml;hschoppen mit Musik, zur Geburtstagsfeier des
Inhabers (die oft zweimal im Jahre stattfindet) etc. Ebenso wie die
Brauereien, kaufen sich in solchen F&auml;llen auch die Bierverleger
manchmal los, indem sie gleichfalls, anstatt zu erscheinen, einige
K&auml;sten oder einen Kasten Bier gratis senden. Wenn derartige Einladungen
sich allzuh&auml;ufig wiederholen und dem Bierverleger klar
wird, dass sein Verdienst durch die von ihm verlangten Gegenleistungen
fast v&ouml;llig ausgeglichen wird, so wird er auch wohl in
manchen F&auml;llen auf einen solchen Kunden verzichten. In jedem
Falle hat ein Bierverleger mit diesen Spesen als einem ansehnlichen
Posten in seinem <ins title="Ausgabekonto">Ausgabenkonto</ins> zu rechnen. Welche Anteilnahme
die Bierverleger dieser ganzen Frage entgegenbringen, geht daraus
hervor, dass in dem ersten Jahrgange (1899) ihres Fachorgans nicht
weniger als sechs Einsendungen aus Bierverlegerkreisen &uuml;ber diese
Frage sich finden, ohne dass allerdings diskutable Vorschl&auml;ge darin
gemacht worden w&auml;ren, wie den allseitig erkannten Missst&auml;nden
entgegenzutreten sei.</p>

<p>3. <em class="gesperrt">Andere Ausgaben</em>. Neben den Flaschenverlusten und
Spesen kommen f&uuml;r den Bierverlag als Ausgaben noch in Betracht:
die L&ouml;hne, die Miete, Reparaturen, die Unterhaltung von Pferd und
Wagen, Gewerbesteuer, Beitr&auml;ge zur Krankenkasse sowie f&uuml;r Alters- und
Invalidit&auml;tsversicherung der Arbeiter, schliesslich Anzeigen und
Reklame. Wenn diese Ausgaben hier lediglich aufgez&auml;hlt werden
im Gegensatz zu der eingehenden Besprechung der Ausgaben f&uuml;r
Flaschen und f&uuml;r Spesen, so geschieht dies deshalb, weil sie einer
n&auml;heren Erl&auml;uterung kaum bed&uuml;rfen. Ueber die L&ouml;hne ist vorher
schon gesprochen worden, die Reparaturen beziehen sich beispielsweise
auf die Flaschenk&auml;sten oder die Holzlager in den Kellereien,
ferner etwaige im Keller angewandte Maschinen. F&uuml;r Anzeigen
und Reklame pflegt der Bierverleger in der Regel so wenig wie
m&ouml;glich auszugeben: immerhin muss er Rechnungen mit Firmenaufdruck,
oft auch Bestellkarten, ferner Etiquetten, Plakate, Preiskourante
u. dergl. f&uuml;hren.</p>

<p><span class='pagenum'><a name="Page_p080" id="Page_p080">[80]</a></span></p>

<h4><b>Brutto- und Nettogewinn beim Bierverlag.</b></h4>

<p>Aus der Vergleichung des Bruttogewinns mit den skizzierten
Ausgabeposten liesse sich sehr leicht ein Gewinn- und Verlustkonto f&uuml;r
einzelne Umsatzh&ouml;hen konstruieren. Jedoch sind solche theoretische
Konstruktionen immer sehr angreifbar und an ihrer Stelle m&ouml;ge deshalb
hier ein praktisches Beispiel gesetzt werden. Es ist der Jahresabschluss
eines Bierverlags mit etwa 20000 Mark Umsatz aus dem
Jahre 1899.</p>

<p class="center"><em class="gesperrt">Einnahmen:</em></p>

<table cellspacing="0" cellpadding="2" summary="Jahresabschluß Einnahmen">
<tr>
<td>Erl&ouml;s</td>
<td>aus</td>
<td align="right">1200</td>
<td>halben</td>
<td>Tonnen</td>
<td>Weissbier</td>
<td>&agrave;</td>
<td>12</td>
<td>Mark</td>
<td>=</td>
<td align="right">14400</td>
<td>Mark</td>
</tr>
<tr>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="right">120</td>
<td align="center">hl</td>
<td align="left">Gr&auml;tzer</td>
<td align="left">Bier</td>
<td>&agrave;</td>
<td>27</td>
<td align="center">&bdquo;</td>
<td>=</td>
<td align="right">3240</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="right">32</td>
<td align="center">&bdquo;</td>
<td align="left">Bayrisch</td>
<td align="left">&nbsp;&nbsp;&nbsp;"</td>
<td>&agrave;</td>
<td>27</td>
<td align="center">&bdquo;</td>
<td>=</td>
<td align="right">864</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="center">&bdquo;</td>
<td align="center">&bdquo;</td>
<td align="right">20</td>
<td align="center">&bdquo;</td>
<td align="left">echtes</td>
<td align="left">&nbsp;&nbsp;&nbsp;"</td>
<td>&agrave;</td>
<td>44</td>
<td align="center">&bdquo;</td>
<td>=</td>
<td class="tdlbr">880</td>
<td class="tdlbc">&bdquo;</td>
</tr>
<tr>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td align="right">19384</td>
<td>Mark</td>
</tr>
</table>

<p class="center"><em class="gesperrt">Ausgaben</em>.<br />
A. <em class="gesperrt">Bierkonto</em>.</p>

<table cellspacing="0" cellpadding="2" summary="Jahresabschluß Ausgaben">
<tr>
<td align="right">1200</td>
<td>halbe</td>
<td>Tonnen Weissbier</td>
<td>&agrave;</td>
<td>6</td>
<td>Mark</td>
<td>=</td>
<td align="right">7200</td>
<td>Mark</td>
</tr>
<tr>
<td align="right">120</td>
<td align="center">hl</td>
<td align="left">Gr&auml;tzer Bier</td>
<td>&agrave;</td>
<td>16</td>
<td align="center">&bdquo;</td>
<td>=</td>
<td align="right">1920</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">32</td>
<td align="center">&bdquo;</td>
<td align="left">Bayrisch Bier</td>
<td>&agrave;</td>
<td>20</td>
<td align="center">&bdquo;</td>
<td>=</td>
<td align="right">640</td>
<td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">20</td>
<td align="center">&bdquo;</td>
<td align="left">echtes Bier</td>
<td>&agrave;</td>
<td>25</td>
<td align="center">&bdquo;</td>
<td>=</td>
<td class="tdlbr">500</td>
<td class="tdlbc">&bdquo;</td>
</tr>
<tr>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td align="left">(inkl. Fracht)</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td align="right">10260</td>
<td>Mark</td>
</tr>
<tr>
<td colspan="7" align="right">Demnach Bruttogewinn</td>
<td align="right">9124</td>
<td>Mark.</td>
</tr>
</table>

<p>Von diesem Bruttogewinn waren in Abzug zu bringen f&uuml;r:</p>

<table cellspacing="0" cellpadding="2" summary="Verlustrechnung">
<tr>
<td align="left">Miete</td><td align="right">1200</td><td>Mark</td>
</tr>
<tr>
<td align="left">Unterhalt eines Pferdes</td><td align="right">700</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">Erg&auml;nzung an Flaschen und Verschl&uuml;ssen</td><td align="right">650</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">Reparaturen</td><td align="right">65</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">Telephon</td><td align="right">150</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">Reklame und Spesen</td><td align="right">200</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">Gas, Heizung, Gewerbesteuer, Beitr&auml;ge zur Versicherung u. a.</td><td align="right">150</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left">L&ouml;hne: 1 Kutscher</td><td align="right">1284</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="left"><span style="margin-left: 2.9em;">3 Arbeiter im Durchschnitt<a name="FNanchor_31_31" id="FNanchor_31_31"></a><a href="#Footnote_31_31" class="fnanchor">[31]</a></span></td><td class="tdlbr">2964</td><td class="tdlbc">&bdquo;</td>
</tr>
<tr>
<td>&nbsp;</td><td align="right">7327</td><td>Mark</td>
</tr>
<tr>
<td align="right">Demnach Bruttogewinn</td><td align="right">9124</td><td align="center">&bdquo;</td>
</tr>
<tr>
<td align="right">Reingewinn</td><td align="right">1797</td><td align="center">&bdquo;</td>
</tr>
</table>

<p><span class='pagenum'><a name="Page_p081" id="Page_p081">[81]</a></span>Zu dieser Aufstellung ist zu bemerken, dass einerseits die gew&auml;hrten
Rabattpreise beim Weissbier sehr hoch waren, da sich
dessen Absatz im wesentlichen auf grosse Abnehmer verteilte, daf&uuml;r
gen&uuml;gte jedoch auch ein Pferd und ein Wagen zur Fortschaffung
des Bieres, w&auml;hrend bei einer Zersplitterung der Kundschaft
mindestens zwei Wagen mit je einem Pferd bespannt, in Betrieb
h&auml;tten sein m&uuml;ssen. Im &uuml;brigen soll die Aufstellung weniger zur
Illustration des Rein-  als vielmehr des Bruttogewinnes dienen. Es
ergiebt sich aus ihr beim Weissbier ein Bruttogewinn von genau
100 %, d. h. weniger, als wir vorher angenommen hatten, was sich
aus den angegebenen Gr&uuml;nden erkl&auml;rt, dagegen ist der Verdienst
an Gr&auml;tzer Bier h&ouml;her als in unserer Annahme, da in dem betr.
Bierverlag auch zu der Zeit, als der hl Gr&auml;tzer Bier nur 16 Mark
kostete 100 Flaschen nicht unter 10 Mark fortgegeben wurden. Die
Flaschenverluste betrugen nur ca. 2,5 %, was ebenfalls mit der geringen
Zahl der Abnehmer zusammenh&auml;ngt. Aus den Aeusserungen
einer grossen Zahl von Bierverlegern ist anzunehmen, dass der
Reingewinn &mdash; von individuellen Zuf&auml;lligkeiten abgesehen &mdash; da,
wo Weissbier und Gr&auml;tzer Bier den &uuml;berwiegenden Teil des Absatzes
bilden, in der Regel nicht unter 10 und nicht &uuml;ber 15 % des
Umsatzes betr&auml;gt. Es scheint dabei nicht, als wenn mit der Erh&ouml;hung
des Umsatzes der Reingewinn verh&auml;ltnism&auml;ssig h&ouml;her w&uuml;rde:
vielmehr wird ein verh&auml;ltnism&auml;ssiges Steigen desselben dadurch, dass
bei h&ouml;herem Umsatz der Gesch&auml;ftsinhaber nicht mehr mitarbeiten
kann, sondern sich auf die Beaufsichtigung des Gesch&auml;ftsbetriebes
beschr&auml;nken muss, ferner durch Erh&ouml;hung der Spesen u. a. in der
Regel kompensiert.</p>


<p><span class='pagenum'><a name="Page_p082" id="Page_p082">[82]</a></span></p>

<h4><b>Der durchschnittliche Jahresumsatz der Berliner Bierverlagsgesch&auml;fte.</b></h4>

<p>Als Maassstab k&ouml;nnen uns zwei Momente dienen:</p>

<p>1. die Anzahl der im Betriebe besch&auml;ftigten Arbeiter,</p>

<p>2. die Anzahl der Pferde, welche zur Fortschaffung des Bieres
n&ouml;tig sind. Aus den gemachten Erkundigungen ergiebt sich nun
zun&auml;chst, dass von 46 Bierverlegern im Durchschnitt besch&auml;ftigten</p>

<table summary="Anzahl Pferde">
<tr>
<td align="left">keinen</td><td align="left">Arbeiter</td><td align="right">14</td><td>Betriebe</td><td>&nbsp;</td>
</tr>
<tr>
<td align="left">einen</td><td align="center">&bdquo;</td><td align="right">11</td><td align="center">&bdquo;</td><td>&nbsp;</td>
</tr>
<tr>
<td align="left">zwei</td><td align="center">&bdquo;</td><td align="right">8</td><td align="center">&bdquo;</td><td>&nbsp;</td>
</tr>
<tr>
<td colspan="2" align="left">drei bis vier Arbeiter</td><td align="right">8</td><td align="center">&bdquo;</td><td>&nbsp;</td>
</tr>
<tr>
<td colspan="2" align="left">mehr als vier Arbeiter</td><td align="right">5</td><td align="center">&bdquo;</td><td>(Maximum 9 Arbeiter).</td>
</tr>
</table>

<p class="text-align: center">Pferde wurden gebraucht:</p>

<table summary="Einsatzgebiet der Pferde">
<tr>
<td align="left">ein Pferd in</td><td align="right">15</td><td>Betrieben</td><td>&nbsp;</td>
</tr>
<tr>
<td align="left">zwei Pferde in</td><td align="right">10</td><td align="center">&bdquo;</td><td>&nbsp;</td>
</tr>
<tr>
<td align="left">drei bis vier Pferde in</td><td align="right">7</td><td align="center">&bdquo;</td><td>&nbsp;</td>
</tr>
<tr>
<td align="left">&uuml;ber vier Pferde in</td><td align="right">3</td><td align="center">&bdquo;</td><td>(Maximum 6 Pferde)</td>
</tr>
<tr>
<td align="left">ohne Pferd behalfen sich</td><td align="right">11</td><td align="center">Bierverleger.</td><td>&nbsp;</td>
</tr>
</table>

<p>Aus diesen Angaben lassen sich allerdings keine zahlenm&auml;ssig
genauen R&uuml;ckschl&uuml;sse auf die H&ouml;he des Umsatzes der einzelnen
Gesch&auml;fte machen, immerhin geben sie uns dazu gewisse Anhaltspunkte.
Ich m&ouml;chte auf Grund dieser Aufstellungen die Bierverlagsgesch&auml;fte
in drei Kategorien teilen:</p>

<p>1. in solche Betriebe, welche ohne Arbeiter und ohne Pferd
auskommen,</p>

<p>2. in solche, welche 1 bis 2 Arbeiter besch&auml;ftigen und 1 bis
2 Wagen mit 1 bis 2 Pferden gebrauchen,</p>

<p>3. in solche, welche 3 Arbeiter und dar&uuml;ber besch&auml;ftigen und
3 und mehr Pferde gebrauchen.</p>

<p>Man k&ouml;nnte diese Kategorieen etwa als kleine, mittlere und
gr&ouml;ssere Bierhandlungen bezeichnen. Ein charakteristisches Unterscheidungsmoment
werden die kleinen Gesch&auml;fte vor denen der
zweiten und dritten Kategorie haben, welche letzteren ihrer Art nach
wenig von einander verschieden sein werden. Aus dem Umstande
n&auml;mlich, dass die kleinen Bierhandlungen ohne Pferde, d. h. ausschliesslich
<span class='pagenum'><a name="Page_p083" id="Page_p083">[83]</a></span>mit einem Handwagen auskommen, geht deutlich <ins title="hervor">hervor,</ins>
dass ihr Absatz sich zum grossen Teile auf den Verkauf &uuml;ber die
Strasse beschr&auml;nkt und das Lieferungsgesch&auml;ft daneben nur eine geringere
Rolle spielt. Diese Gesch&auml;fte stammen meist aus neuerer Zeit
(unter den 11 Gesch&auml;ften, welche ohne Pferd auskamen, sind 7 in
den Jahren 1890&ndash;96 gegr&uuml;ndet), entweder hat sich das Lieferungsgesch&auml;ft
noch nicht oder doch kaum &uuml;ber die n&auml;chste Nachbarschaft
ausgebildet, oder sie verzichteten &uuml;berhaupt darauf und beschr&auml;nken
sich auf den Kleinhandel mit Bier. Als Nebengesch&auml;ft kommt f&uuml;r
sie in allerdings nur wenigen F&auml;llen der Verkauf von Frischbier in
Betracht, das von den Weissbierbrauereien bezogen wird, h&auml;ufiger
der Spezereiwarenhandel. Der Bierabsatz schwankt pro Tag zwischen 10
bis 40 Mark, der Durchschnittssatz betr&auml;gt etwa 20 Mark. Ihrer
ganzen Art nach erinnern diese Gesch&auml;fte an denjenigen Viktualienhandel
der ersten Jahrzehnte, der in der Hauptsache zum Kleinhandel
von Bier geworden war, nur dass damals die Entwicklung
eine zum Lieferungsgesch&auml;ft <em class="gesperrt">aufsteigende</em> war, w&auml;hrend wir es
heute in diesen Gesch&auml;ften mit R&uuml;ckbildungen zu thun haben,
welche den Viktualienhandel zur St&uuml;tze gebrauchen, weil sie vom
Bierhandel allein nicht existieren k&ouml;nnen.</p>

<p>Im Gegensatz zu den Gesch&auml;ften dieser Art haben die Bierh&auml;ndler
der zweiten und dritten Kategorie mehr die alte Form des
Bierverlags als Lieferungsgesch&auml;ft bewahrt. Der Verkauf &uuml;ber die
Strasse bildet bei ihnen nur eine Erg&auml;nzung zum Versandgesch&auml;ft;
unter sich sind sie nur durch die H&ouml;he des Umsatzes von einander
unterschieden. Diejenigen Bierverleger, welche einen Wagen in
Betrieb haben, sei es nur mit einem oder zwei Pferden bespannt,
fahren im Sommer pro Tag etwa f&uuml;r 40&ndash;50, im Winter etwa f&uuml;r
30 Mark Bier pro Tag aus, d. h. ihr j&auml;hrlicher Umsatz im Versandgesch&auml;ft
beziffert sich auf 12&ndash;15000 Mark j&auml;hrlich; der Reingewinn
welchen ein solches Gesch&auml;ft abwirft, ist also an sich kaum h&ouml;her
als der Lohn, den die Kutscher im Bierverlag und geringer als der
Lohn, den die Brauereikutscher erhalten. Allerdings ist zu dem
Reingewinn aus dem Versandgesch&auml;ft noch derjenige aus dem Verkauf
&uuml;ber die Strasse hinzuzuz&auml;hlen, immerhin d&uuml;rfte das Einkommen
eines solchen <ins title="Bierlegers">Bierverlegers</ins> selten &uuml;ber 1800&ndash;2400 Mark betragen, in
den meisten F&auml;llen aber unter diesem Satze sich bewegen.</p>

<p><span class='pagenum'><a name="Page_p084" id="Page_p084">[84]</a></span>Was nun die Gesch&auml;fte der dritten Kategorie betrifft, so haben
diese ihren verh&auml;ltnism&auml;ssig hohen Umsatz verschiedenen Umst&auml;nden
zu verdanken. Entweder sind es <em class="gesperrt">alte</em> Gesch&auml;fte, die zugleich mit
dem guten Ruf aus fr&uuml;heren Zeiten auch einen Stamm von Weissbierkunden
behalten haben, welcher ihnen treu geblieben ist. Oder
sie werden von irgend einer Weissbierbrauerei unterst&uuml;tzt, in der
Weise, dass dieselbe die Bestellungen auf Flaschenbier, welche bei
ihr gemacht werden, dem betreffenden Bierverleger zuweist; allerdings
f&uuml;hren solche Bierverleger nur Bier von <em class="gesperrt">einer</em> Weissbierbrauerei.
Der Umsatz dieser Gesch&auml;fte schwankt zwischen 20 bis
75000 Mark j&auml;hrlich, der Verdienst ist also als sehr ausk&ouml;mmlich
zu bezeichnen.</p>

<p><em class="gesperrt">Der Umsatz fr&uuml;her und jetzt</em>. Auf die Frage, wie sich
der heutige Umsatz zu dem fr&uuml;heren stellt, habe ich in 4 F&auml;llen
die Antwort erhalten, derselbe sei <em class="gesperrt">gestiegen</em>, in 10 F&auml;llen war
er <em class="gesperrt">gleich geblieben</em>, in 32 F&auml;llen <em class="gesperrt">zur&uuml;ckgegangen</em>. Es ist
kaum n&ouml;tig, darauf hinzuweisen, dass es sich bei den ersteren
F&auml;llen meist um Gesch&auml;fte handelt, welche in neuerer Zeit entstanden
sind, w&auml;hrend diejenigen, welche noch aus den achtziger
Jahren stammen, durchweg einen R&uuml;ckgang des Umsatzes zu beklagen
hatten.</p>

<p>Wie sich dieser in einzelnen F&auml;llen gestaltet hat, davon hier
einige frappante Beispiele: Bierverleger A.<a name="FNanchor_32_32" id="FNanchor_32_32"></a><a href="#Footnote_32_32" class="fnanchor">[32]</a> begr&uuml;ndete seinen Bierverlag
1866 im Anschluss an die Gastwirtschaft, hatte anfangs der
achtziger Jahre 2 Wagen und 4 Pferde; ein Wagen fuhr nach ausserhalb,
um an die dortigen Ausschanklokale Weissbier zu liefern, der
Umsatz betrug 50000 Mark im Bierverlag j&auml;hrlich. Gab 1893 das
Bierverlagsgesch&auml;ft auf, nachdem er fast alle Kunden verloren hatte,
und ist jetzt nur noch Gastwirt. &mdash; Bierverleger B., dessen Gesch&auml;ft
seit 1879 besteht, hatte fr&uuml;her 2 Pferde und 2 Wagen, jetzt gen&uuml;gt
ein Handwagen, Arbeiter werden nicht mehr besch&auml;ftigt. &mdash; Bierverleger
C. hatte fr&uuml;her 2 Wagen und 3 Pferde, Umsatz 50 bis
60000 Mark, jetzt noch 1 Wagen, 1 Pferd, 20000 Mark Umsatz.
<span class='pagenum'><a name="Page_p085" id="Page_p085">[85]</a></span>Gesch&auml;ft besteht seit Anfang der sechsziger Jahre. &mdash; Bierverleger
D. &uuml;bernahm 1891 das fr&uuml;her von E. betriebene Bierverlagsgesch&auml;ft.
E. gebrauchte 3 Wagen und 6 Pferde und besch&auml;ftigte 12 Arbeiter.
D. kommt im Sommer mit 2, im Winter mit 1 Pferd aus, er besch&auml;ftigt
noch 4 Arbeiter. Das Gesch&auml;ft w&auml;re ruiniert, wenn nicht
4 Bataillonskantinen als Abnehmer geblieben w&auml;ren. &mdash; Bierverleger
F. besch&auml;ftigte fr&uuml;her 12 Arbeiter und hatte einen Absatz von
10&ndash;12000 hl Bier j&auml;hrlich, an heissen Tagen gebrauchte er 80 halbe
Tonnen. Als er starb, war nur noch ein Wagen im Betrieb, unter
seiner Frau wurde der Konkurs &uuml;ber das Gesch&auml;ft er&ouml;ffnet. &mdash; Bierverleger
G. besass Anfang der achtziger Jahre 6&ndash;8 Pferde, bankerott
seit 1895, H. fr&uuml;her 6 Pferde, liess 1896 das Inventar seines
Gesch&auml;fts versteigern. &mdash; J., dessen Gesch&auml;ft seit 1882 besteht, besch&auml;ftigte
3 Arbeiter, jetzt f&auml;hrt er das Bier selbst am Vormittag
aus, seine Frau und er ziehen nachmittags und abends selbst
ab, und besorgen den Verkauf &uuml;ber die Strasse. &mdash; Im Bierverlage
von K. betrug der Absatz anfangs der neunziger Jahre u. a.
110 hl Braunbier, 1075 hl Weissbier, 300 hl Lagerbier, jetzt kein
Braunbier, 620 hl Weissbier, 110 hl Lagerbier. &mdash; Bierverleger L.
hatte fr&uuml;her einen zweisp&auml;nnigen und einen einsp&auml;nnigen Wagen,
jetzt noch einen einsp&auml;nnigen. &mdash; K., dessen Gesch&auml;ft seit 1864 besteht,
will jetzt event. den Bierverlag ganz aufgeben und eine Gastwirtschaft
&uuml;bernehmen. &mdash; Bierverleger M. gab 1894 seinen seit 17 Jahren
betriebenen Bierverlag auf und lebt jetzt als Restaurateur.</p>

<p>Es ist ein trauriges Bild, welches diese Stichproben aus den
Notizen, die ich mir gemacht habe, ergeben, sie liessen sich leicht
verdoppeln oder verdreifachen, aber sie gen&uuml;gen auch wohl so als
Illustration.</p>


<h4><b>Die Verschuldung der Bierverleger bei den Brauereien.</b></h4>

<p>Mit der &auml;usserst gedr&uuml;ckten Lage der Berliner Bierverleger,
welche sich aus diesen Darlegungen ergiebt, h&auml;ngt auch die &uuml;berm&auml;ssige
Verschuldung derselben bei den Brauereien zusammen.
Diese Verschuldung kommt z. T. in ganz eigent&uuml;mlichen Formen
der Kreditinanspruchnahme zum Ausdruck. Nicht der Umstand,
dass im Laufe der Jahre, bei der Unregelm&auml;ssigkeit der Bezahlung,
<span class='pagenum'><a name="Page_p086" id="Page_p086">[86]</a></span>die Schulden f&uuml;r geliefertes Bier oft eine abnorme
H&ouml;he erreichen, ist das entscheidende. Oft beginnt vielmehr die
Verschuldung der Bierverleger bei der Brauerei schon in dem
Augenblick, in welchem das Gesch&auml;ft &uuml;berhaupt begr&uuml;ndet wird.
Selten hat der Betreffende, der oft fr&uuml;her irgendwo Kutscher war,
die gen&uuml;genden Mittel und deshalb wendet er sich an die Brauerei,
welche dann die ganze Einrichtung liefert: Pferd, Wagen, Flaschen,
Flaschenkasten etc. Der Bierverleger unterschreibt einen Leihkontrakt
und verpflichtet sich, f&uuml;r jede von der Brauerei zu entnehmende
Tonne Bier einen Aufschlag von so und soviel zu bezahlen,
bis die Summe, welche die geliehene Einrichtung darstellt,
durch diese Aufschlagzahlungen (2&ndash;4 Mark pro &frac12; Tonne) gedeckt
sei, worauf das Inventar in seinen Besitz &uuml;bergehen soll. Oft h&ouml;rt
das Gesch&auml;ft nach wenigen Monaten auf zu existieren und es kommt
&uuml;berhaupt nicht zur Uebergabe des Inventars, welche in anderen
F&auml;llen wiederum dadurch erm&ouml;glicht wird, dass der betreffende Bierverleger
nur diejenige Brauerei p&uuml;nktlich bezahlt, welche ihm das
Inventar geliehen hat, dagegen bei den &uuml;brigen das bezogene Bier
schuldig bleibt. Besteht zwischen der Brauerei und ihren Abnehmern
schon ein nach Jahren z&auml;hlendes Gesch&auml;ftsverh&auml;ltnis, so muss sich
die Brauerei darauf gefasst machen, von ihren Kunden, und zwar
den Gastwirten, in demselben Masse wie <ins title="pen">den</ins> Bierverlegern als <em class="gesperrt">der</em>
Kreditgeber angesehen zu werden. Will der Bierverleger Neuanschaffungen
machen, und es mangelt ihm an Geld, so geht er zum
Brauer und l&auml;sst es sich von ihm geben; wenn seine Tochter sich
verheiratet, so muss er, der Brauer, aushelfen, um die Ausstattung
zu bezahlen u. a. m. Ausser den Bierschulden haben die Bierverleger
also in sehr vielen F&auml;llen noch private Schulden bei den
Brauereien, ja selbst in <em class="gesperrt">den</em> F&auml;llen werden letztere in Anspruch genommen,
wo der Bierverleger sehr wohl das Geld auch von Anderen
erhalten k&ouml;nnte, z. B. bei Hypotheken. So wie die Verh&auml;ltnisse
heute liegen, muss eine neugegr&uuml;ndete Brauerei mindestens 1- bis
200000 Mark Kapital <em class="gesperrt">fl&uuml;ssig</em> haben, um Darlehnsgesuche ihrer
Kunden befriedigen zu k&ouml;nnen. Teilte mir doch eine der kleineren
Weissbierbrauereien, deren Produktion j&auml;hrlich etwa 20000 Tonnen
betr&auml;gt, mit, dass sie an <em class="gesperrt">zinslosen</em> Darlehen allein ca. 40000 Mark
ausgeliehen habe, und der Gesch&auml;ftsf&uuml;hrer einer der gr&ouml;sseren
<span class='pagenum'><a name="Page_p087" id="Page_p087">[87]</a></span>Berliner Weissbierbrauereien konstatierte, dass <sup>7</sup>&#8260;<sub>8</sub> derjenigen Bierverleger,
welche von der betreffenden Brauerei Weissbier entnehmen,
stark verschuldet w&auml;ren. Um welche Summen es sich bei der
Kreditinanspruchnahme handelt, zeigt die Thatsache, dass die 18
Berliner Brauerei-Aktiengesellschaften laut Bilanz vom 1. Oktober
1899 nicht weniger als 8456000 Mark Forderungen an ihre Kunden
hatten, d. h. im Durchschnitt 469000 Mark, eine Summe, an der
allerdings nicht nur die Bierverleger beteiligt sind, sondern die sich
vor allem auf die Gastwirte, Restaurateure und Ausschanklokale bezieht
(unter den 18 in Betracht gezogenen Brauereien sind 14 f&uuml;r
bayerisches Bier); doch w&uuml;rde eine Statistik der Berliner Weissbierbrauereien
in Bezug auf die Bierverleger wohl verh&auml;ltnism&auml;ssig &auml;hnliche
Resultate ergeben! Nichts ist bezeichnender f&uuml;r die Anschauung
von der <em class="gesperrt">Kreditpflicht</em> der Brauereien als eine kurze
Annonce, die sich in No. 6 des &raquo;Bierverleger&laquo;, Jahrgang 1900,
findet: &raquo;Bierverleger, dem seine Brauerei nicht gen&uuml;gend entgegenkommt,
w&uuml;nscht sich mit einer anderen leistungsf&auml;higen in Verbindung
zu setzen.&laquo;</p>


<h4><b>Der Versuch einer Genossenschafts-Brauerei.</b></h4>

<p>Die in den vorher gehenden Betrachtungen gekennzeichneten
traurigen Verh&auml;ltnisse im <ins title="Bierverlaggesch&auml;ft">Bierverlagsgesch&auml;ft</ins> waren es, welche gegen
Ende der achtziger Jahre in einer Anzahl von Bierverlegern den
Plan entstehen liessen, durch Gr&uuml;ndung einer Genossenschaftsbrauerei
dem anscheinend unaufhaltsamen R&uuml;ckgang des Gesch&auml;fts
entgegenzutreten. Man hatte schon vorher von Seiten des Vereins
der Berliner Bierverleger und in der Oeffentlichkeit versucht, gegen
den Flaschenbiervertrieb der Brauereien durch die Boykottierung derselben
Stellung zu nehmen; aber die Versuche dieser Art waren kl&auml;glich gescheitert.
Einesteils war der Ring derjenigen Brauereien, welche ihr Bier in
Flaschen absetzten, zu stark, anderenteils stand die tonangebende
liberale Presse ebenso wie die &ouml;ffentliche Meinung den Versuchen
der Bierverleger entweder teilnahmslos oder direkt gegnerisch gegen&uuml;ber.
Die Bierverleger sahen ein, dass das Gebiet des Flaschenbierhandels
mit bayrischem Bier ihnen in absehbarer Zeit ganz verloren
<span class='pagenum'><a name="Page_p088" id="Page_p088">[88]</a></span>gehen m&uuml;sse und dass f&uuml;r sie nur der Absatz von Weissbier &uuml;brig
bliebe. Aber auf diesem Gebiete waren, wie schon erw&auml;hnt, die
Aussichten auf Verdienst immer geringere geworden, weil namentlich
diejenigen Bierverleger, welche vorher haupts&auml;chlich bayrisches Bier
abgesetzt hatten, sich jetzt mit Nachdruck auf den Absatz von
Weissbier legten, durch Preisunterbietungen den &uuml;brigen Weissbierverlegern
scharfe Konkurrenz machten und sie zwangen, auch ihrerseits
mit den Preisen herunterzugehen. Unter diesen Umst&auml;nden
musste der Gedanke einer Genossenschaftsbrauerei etwas Verf&uuml;hrerisches
haben, man bezog das Bier zum Produktionspreis und
konnte infolgedessen auch bei dem R&uuml;ckgang der Preise in erfolgreicher
Weise mit den &uuml;brigen konkurrieren. Im Jahre 1890 wurde
die Genossenschaftsbrauerei unter dem Namen Berliner Brauhaus
E. G. m. u. H. gegr&uuml;ndet. Man w&auml;hlte die Form der unbeschr&auml;nkten
Haftpflicht, um <ins title="m&ouml;glicht">m&ouml;glichst</ins> leicht Kredit erhalten zu k&ouml;nnen. Fast
durchg&auml;ngig waren es alte Firmen, welche der Brauerei beitraten;
der Hauptabsatz hatte bei ihnen von vornherein auf dem Weissbier
gelegen. Dem Umfange nach w&uuml;rden sie s&auml;mtlich zur Kategorie III
geh&ouml;ren. Man berechnete in den Voranschl&auml;gen, dass die Brauerei
schon existieren k&ouml;nne, wenn sie nur die Genossen zu Abnehmern
z&auml;hle. Weissbier und Braunbier sollte gebraut werden. Leider bew&auml;hrte
sich der theoretisch sehr gut ausgedachte Plan nicht in der
Praxis. Ueber den ersten Gesch&auml;ftsjahren der Brauerei waltete ein
ung&uuml;nstiger Stern, und das wurde ihr zum Verderben. Man hatte
sich nicht dazu entschliessen k&ouml;nnen, <em class="gesperrt">geaichte</em> Gef&auml;sse anzuschaffen,
und so kam es zwischen den &raquo;Genossen&laquo; fortw&auml;hrend zu
Eifers&uuml;chteleien, jeder hatte den anderen im Verdacht, das gr&ouml;sste
Gem&auml;ss zu erhalten und f&uuml;hlte sich zur&uuml;ckgesetzt. Gleichzeitig
brachen Differenzen aus zwischen dem Gesch&auml;ftsf&uuml;hrer und den
Braumeistern, welche mehrmals wechselten; gleich im ersten Jahre
gingen auch mehrere der angekauften Pferde ein, und die Bilanz
schloss mit einem Verlust von ca. 9000 M. Auch in den n&auml;chsten
Jahren schloss das Gewinn- und Verlustkonto mit einer erheblichen
Unterbilanz, und zwar infolge der abnormen Steigerung der Getreidepreise,
welche bekanntlich Anfang der neunziger Jahre eine aussergew&ouml;hnliche
H&ouml;he erreichten. Die Verluste wurden durch Umlagen
bei den Mitgliedern gedeckt, und wenn es sich auch um verh&auml;ltnism&auml;ssig
<span class='pagenum'><a name="Page_p089" id="Page_p089">[89]</a></span>wohlhabende Leute handelte, so wurde es ihnen nat&uuml;rlich
doch nicht leicht, j&auml;hrlich 1&ndash;2000 M. zuzuzahlen, anstatt eine
Dividende f&uuml;r ihr angelegtes Kapital zu erhalten. Der Absatz der
Brauerei selbst ging nicht weit &uuml;ber den Kreis ihrer Mitglieder
hinaus und zwar lediglich deshalb, weil es ihr infolge Kapitalmangels
nicht m&ouml;glich war, sich Kunden dadurch zu erwerben, dass sie
dieselben von ihren Lieferanten durch ein Darlehen ausl&ouml;ste. Es
gab viele auch unter den minder wohlhabenden Bierverlegern, welche
zwar nicht Mitglieder der Genossenschaftsbrauerei werden wollten, da
sie finanziell nicht in der Lage waren, das damit verbundene Risiko
zu tragen, die aber doch gern von der Genossenschaftsbrauerei ihr
Bier bezogen h&auml;tten, wenn sie nicht bei ihren Lieferanten infolge
zu weitgehender Kreditinanspruchnahme &raquo;festgesessen&laquo; h&auml;tten. Nach
vierj&auml;hrigem Bestehen liquidierte das Berliner Brauhaus. Es schienen
f&uuml;r einen R&uuml;ckgang der Getreidepreise keine g&uuml;nstigen Aussichten
vorhanden zu sein, ein Geldgeber hatte die geliehenen 30000 M.
gek&uuml;ndigt, die Genossen, deren Zahl &uuml;brigens auch zusammengeschmolzen
war, verloren den Mut. Das Inventar wurde versteigert,
die Kundschaft wurde an eine grosse Weissbierbrauerei
verkauft; zur Deckung der vorhandenen Schulden (u. a. musste die
Miete f&uuml;r die Brauereir&auml;umlichkeiten f&uuml;r die ganze Dauer des Kontraktes,
d. h. noch auf mehrere Jahre hinaus bezahlt werden) wurden
die Genossen mit 285 pCt. ihrer Anteile herangezogen. Ein Jahr
darauf sanken die Hopfenpreise so bedeutend (von 346,3 M. pro
Doppelzentner auf 215,0 M.), dass die dadurch erzielte Ersparnis
zugleich mit der aus dem Sinken der Gerstenpreise erzielten Ersparnis
gen&uuml;gt h&auml;tte, um eine Unterbilanz im Durchschnitt der Gesch&auml;ftsjahre
nicht nur zu decken, sondern dar&uuml;ber hinaus noch
Dividende zu verteilen. So ist es nicht unberechtigt, den Misserfolg
dieses genossenschaftlichen Versuchs auf das Zusammenwirken
einer Reihe ung&uuml;nstiger Umst&auml;nde zur&uuml;ckzuf&uuml;hren, und es w&auml;re
falsch, aus dem Misslingen dieses Versuchs irgendwie Gr&uuml;nde gegen
den Genossenschaftsgedanken oder seine Ausf&uuml;hrbarkeit schlagen
zu wollen.</p>

<p><span class='pagenum'><a name="Page_p090" id="Page_p090">[90]</a></span></p>

<h3>Ergebnisse, Schlussbetrachtungen.</h3>

<p>Wenn wir die Ergebnisse der vorliegenden Untersuchung
r&uuml;ckblickend betrachten, so stehen wir vor einer Erscheinung,
welche vom national&ouml;konomischen Standpunkte nicht ohne Interesse
ist, wenn sie auch, im Zusammenhang mit der volkswirtschaftlichen
Entwickelung der letzten Jahrzehnte betrachtet, nichts
Ueberraschendes bietet. Aus dem kleinsten Kr&auml;merverh&auml;ltnis
heraus entstanden, anfangs nur als Nebengesch&auml;ft auftretend, wird
der Bierverlag im Laufe der Jahre zur selbst&auml;ndigen Unternehmung.
Als Zwischenglied zwischen den Brauereien auf der
einen und den Konsumenten auf der anderen Seite stehend, &uuml;bernimmt
er die Funktion der Vermittelung zwischen beiden, eine
Funktion, welche der Sprachgebrauch vielfach als &raquo;Zwischenhandel&laquo;
bezeichnet, w&auml;hrend die national&ouml;konomische Wissenschaft mit
diesem Worte einen anderen Begriff verbindet. Wenn wir einmal
die Bezeichnung Zwischenhandel im obigen Sinne gebrauchen wollen,
so l&auml;sst sich wohl die Behauptung aufstellen, dass ein Zwischenhandel
solange berechtigt und volkswirtschaftlich n&uuml;tzlich ist, als er
die Verbindung zwischen Produzenten und Konsumenten bequemer
und wohlfeiler vermittelt, als es den Produzenten selbst m&ouml;glich
w&auml;re. Solange daher die Brauereien darauf verzichteten bezw. verzichten
mussten, den direkten Absatz ihrer Produkte an die Konsumenten
zu bewerkstelligen, solange konnte sich der Bierverlag als
volkswirtschaftlich berechtigter Zweig des Handels ungehindert in
g&uuml;nstiger Weise entwickeln. In dem Augenblick, als die Brauereien
den Versuch machten, sich des von ihnen bis dahin bedienenden
Zwischengliedes zu entledigen, kommt es f&uuml;r die Weiterentwicklung
beider Gesch&auml;ftszweige darauf an, ob die Brauereien in der Lage
sind, die erforderlichen Leistungen mit einem geringeren &ouml;konomischen
<span class='pagenum'><a name="Page_p091" id="Page_p091">[91]</a></span>Kraftaufwand auszuf&uuml;hren und die Bed&uuml;rfnisse der Konsumenten
besser und wohlfeiler zu befriedigen. Man wird zugestehen
m&uuml;ssen, dass die Brauereien, soweit sie den Flaschenbiervertrieb
&uuml;bernahmen, diese Probe bestanden haben. In dem Augenblicke,
wo die Konsumenten den Zwischenhandel zu ignorieren begannen,
sah sich dieser einer Krisis ausgesetzt, welche sich in dem
Masse versch&auml;rfte, als die Uebernahme des Flaschenbiervertriebs
durch die Brauereien fortschritt. Wahrscheinlich h&auml;tte diese Entwicklung
bereits zu einer fast v&ouml;lligen Ausschaltung des Bierverlages
gef&uuml;hrt, wenn nicht als retardierendes Moment der gekennzeichnete
konservative Charakter der Weissbierbrauereien ihr entgegengetreten
w&auml;re. W&auml;hrend so demnach die Bierverleger den
gr&ouml;ssten Teil des Absatzes an Lagerbier an die Lagerbierbrauereien
abgeben m&uuml;ssen, bleibt ihnen der Absatz von Weissbier. Die
naturgem&auml;sse Versch&auml;rfung der Konkurrenz f&uuml;hrt jedoch in Verbindung
mit ausserordentlichem Herabsinken des durchschnittlichen
Absatzes eine Herabsetzung der Preise und Hand in Hand damit
eine ausserordentliche Verschlechterung der Lage der Bierverleger
herbei. Ein Teil fr&uuml;her bestehender Gesch&auml;fte geht ein, ein anderer,
der den Charakter als Lieferungsgesch&auml;ft beibeh&auml;lt, sieht sich
einem ausserordentlich geminderten Absatz und Verdienst gegen&uuml;ber,
ein dritter Teil sucht eine St&uuml;tze in der Anlehnung
an die Gastwirtschaft, den Kleinhandel mit Bier oder an
den Viktualienhandel. Und da es gerade die neueren Gesch&auml;fte sind,
bei denen der Charakter als Lieferungsgesch&auml;ft mehr zur&uuml;cktritt, so
l&auml;sst sich wohl behaupten, dass sich gegenw&auml;rtig im Bierverlagsgesch&auml;ft
eine Tendenz zu R&uuml;ckbildungen in fr&uuml;here Formen zeigt, welche man
nach dem Laufe der Entwicklung f&uuml;r &uuml;berwunden h&auml;tte ansehen
sollen.</p>

<p>Wie die weitere Zukunft des Bierverlages sich in Berlin gestalten
wird, dar&uuml;ber lassen sich nur Vermutungen anstellen. Im wesentlichen
wird sie, wie aus den vorhergegangenen Betrachtungen ersichtlich ist,
von dem Anteil abh&auml;ngen, welchen der Weissbierkonsum in Berlin
an dem gesamten Bierkonsum haben wird und ferner von der Weiterentwicklung
der Berliner Weissbierbrauereien. In dem Augenblicke,
wo diese ebenso allgemein, wie gegenw&auml;rtig die Berliner Lagerbierbrauereien,
den Flaschenbiervertrieb in eigene Regie &uuml;bernehmen,
<span class='pagenum'><a name="Page_p092" id="Page_p092">[92]</a></span>w&auml;re meines Erachtens das Schicksal der Bierverleger besiegelt, und
an Stelle der heute noch bestehenden Lieferungsgesch&auml;fte mit gr&ouml;sserem
Umsatz w&uuml;rden jene Unternehmungen der ersten Kategorie treten,
welche sich zu den Gesch&auml;ften alten Stiles etwa ebenso verhalten wie
die gekennzeichneten Quetschen zu den soliden Weissbierbrauereien.
Von den Gesch&auml;ften dieser Art zu jener Spezies des Viktualienhandels,
welcher nur nebenbei Bier f&uuml;hrt und dieses nicht in F&auml;ssern, sondern
in Flaschen &mdash; bei der von uns angenommenen Voraussetzung also
von den Brauereien &mdash; bezieht, w&auml;re nur noch ein Schritt, und sobald
dieser erst gethan, w&auml;re nat&uuml;rlich das Ende des Bierverlages in
jeder Form besiegelt.</p>

<p>Aufgabe der Bierverleger muss es von ihrem Standpunkt aus
nat&uuml;rlich sein, diese Entwicklung zu verlangsamen oder aufzuhalten.
Der Einzelne kann hierzu nat&uuml;rlich nicht viel thun, es kommt auf den
Zusammenschluss, die feste Organisation an. Unter diesem Gesichtspunkte
ist es zu bedauern, dass der Verein der Berliner Bierverleger
bis heute noch nicht dem Verbande deutscher Bierh&auml;ndler angeh&ouml;rt,
vielmehr bei dem Verband der Gast- und Schankwirte von Berlin und
Umgegend Anschluss gesucht hat, wie er ja auch laut Statut Gastwirte
in seine Reihen aufnimmt. Die Interessen der Gastwirte sind
denen der Bierverleger in vielen F&auml;llen diametral entgegengesetzt,
und ein Verein von Angeh&ouml;rigen beider Berufe kann f&uuml;r die Interessen
des einzelnen Berufszweiges &mdash; in diesem Falle f&uuml;r die
Interessen der Bierverleger! &mdash; oft nicht ungehemmt genug auftreten.
Der V. d. B. dagegen hat trotz seines erst kurzen Bestehens bereits
Beweise daf&uuml;r gegeben, dass er seinem Berufe als Interessenvertretung
der Bierh&auml;ndler in sachlicher und doch zugleich energischerweise gerecht
wird, wozu vor allem auch die vorz&uuml;gliche Redaktion seines
Fachorgans beigetragen haben mag, in dem (1899 begr&uuml;ndet)
fast alle bestehenden und empfundenen Missst&auml;nde im Bierverlagsberuf
und etwaige Mittel zur Abhilfe in ernster sachlicher Weise
besprochen worden sind. Die Anregung, welche durch die hier
gebotenen Artikel gegeben wird in Verbindung mit den vielfachen
Versuchen der Berufsgenossen an anderen Orten w&uuml;rde vor allem
dazu beitragen, die Hoffnungslosigkeit zu bek&auml;mpfen, welche heute
vielfach unter den Berliner Bierverlegern herrscht und gewiss auch
einen ung&uuml;nstigen Einfluss auf irgend welche Versuche zur Hebung
<span class='pagenum'><a name="Page_p093" id="Page_p093">[93]</a></span>der bedr&auml;ngten Lage <ins title="aus&uuml;bt,">aus&uuml;bt.</ins> Solche Versuche liessen sich auf verschiedenen
Gebieten machen, z. B. durch gemeinsamen Einkauf von
Flaschen, Errichtung eines Flaschenaustauschlagers, gemeinsam erlassene
Warnungen gegen Flaschenmissbrauch, vor allem aber f&uuml;r die
unabh&auml;ngigen Bierverleger: Durch einen abermaligen Versuch mit der
<em class="gesperrt">Gr&uuml;ndung einer Genossenschaftsbrauerei</em>, die allerdings von
vornherein kapitalkr&auml;ftig genug sein m&uuml;sste, um nicht aus denselben
Gr&uuml;nden liquidieren zu m&uuml;ssen, wie jene erste. Auch sonst sind die
Lehren sehr wohl zu beherzigen, welche jener erste Versuch gegeben
hat. So m&uuml;sste z. B. von vornherein auf die Aichung der F&auml;sser und
gleiches Maass gesehen werden. Wird der Genossenschaftsgedanke in
<em class="gesperrt">allen</em> Punkten richtig erfasst, so kann der Erfolg nicht ausbleiben
und ev. auch durch geschlossenes Vorgehen verhindert werden, dass
die Weissbierbrauereien den Flaschenbiervertrieb &uuml;bernehmen. Die
Ausbildung und Ausf&uuml;hrung des Genossenschaftsgedankens ist jedenfalls
ein weit praktischeres Mittel, als eine Petition an den Reichstag
um Einf&uuml;hrung der Konzessionspflicht f&uuml;r den Flaschenbierhandel<a name="FNanchor_33_33" id="FNanchor_33_33"></a><a href="#Footnote_33_33" class="fnanchor">[33]</a>,
die doch wahrscheinlich auch bei der heutigen Zusammensetzung des
Reichstags kaum eine Mehrheit finden w&uuml;rde.</p>

<p>Wir sind am Schlusse unserer Betrachtungen angelangt. Vielleicht
kein Gebiet ist gerade in den letzten Jahren so oft Gegenstand der
&ouml;ffentlichen Diskussion gewesen, als die Kleinhandelsfragen, sei es
nun, dass sie im Zusammenhang mit der Warenhausentwicklung oder
anderen Erscheinungen des modernen Wirtschaftslebens aufgetreten
sind. Vielfach wird man aber gerade in wissenschaftlichen Kreisen
der Ansicht gewesen sein, dass auf diesem Gebiete noch sehr viel
Vorarbeit zu leisten ist, ehe wir zu einem Urteil kommen k&ouml;nnen, und
dass wir uns vor allgemeinen, oft von einseitigen Gesichtspunkten
ausgehenden Beurteilungen h&uuml;ten m&uuml;ssen. Der vorliegende Versuch
der Monographie einer bestimmten Art des Kleinhandels wird seinen
Zweck erf&uuml;llt haben, wenn er einen Stein zu dem Bau dieser Vorarbeiten
geliefert hat.</p>

<div class="footnotes">

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> Es geht dies u. a. auch aus der verh&auml;ltnism&auml;ssig sehr verschiedenen
Anzahl derjenigen Gesch&auml;fte hervor, welche Fernsprechanschluss haben.
Unter den 97 Bier-Engrosgesch&auml;ften sind dies 49 (nach Abzug der Fassbierhandlungen
von 75 Biergrosshandlungen 27), von den 367 Bierverlegern
dagegen nur 21. Auch die im Handelsregister eingetragenen
Firmen finden sich nur unter der ersteren Rubrik.</p></div>

<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27"></a><a href="#FNanchor_27_27"><span class="label">[27]</span></a> Vielfach gehen sie zur Flaschenbierabteilung einer Brauerei, da
dort der Naturallohn und das Wohnen beim Brotherrn nat&uuml;rlich l&auml;ngst
abgeschafft ist.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28"></a><a href="#FNanchor_28_28"><span class="label">[28]</span></a> Doch wird in allen F&auml;llen der sogenannte Haustrunk gew&auml;hrt,
d. h. die Arbeiter brauchen das im Betriebe getrunkene Bier nicht zu
bezahlen.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29"></a><a href="#FNanchor_29_29"><span class="label">[29]</span></a> D. h. Ausschankst&auml;tten von Branntwein, welche nur nebenbei Bier
f&uuml;hren.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30"></a><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Vgl. in dieser Hinsicht die sehr interessanten Verhandlungen des
Verbands deutscher Bierh&auml;ndler. Abgedruckt in dem Verbandsorgan.
Der Bier-Verleger II. Jahrg. bes. S. 278 u. f.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31"></a><a href="#FNanchor_31_31"><span class="label">[31]</span></a> D. h. es wurden im Sommer 4, im Winter nur 2 Arbeiter besch&auml;ftigt.
Die Lohnsumme ist nach den Buchungen angegeben.</p></div>

<div class="footnote"><p><a name="Footnote_32_32" id="Footnote_32_32"></a><a href="#FNanchor_32_32"><span class="label">[32]</span></a> Aus begreiflichen Gr&uuml;nden habe ich die wirklichen Anfangsbuchstaben
der betr. Namen durch fingierte ersetzt.</p></div>

<div class="footnote"><p><a name="Footnote_33_33" id="Footnote_33_33"></a><a href="#FNanchor_33_33"><span class="label">[33]</span></a> Wie sie u. a. auch auf dem Vertretertage des V. D. B. vorgeschlagen
wurde.</p></div>
</div>

<hr style="width: 65%;" />

<p><span class='pagenum'><a name="Page_p094" id="Page_p094">[94]</a></span></p>

<h3>Vita.</h3>


<p><ins title="Ich">Ich,</ins> Gustav Stresemann, evang. Konfession, wurde am 10. Mai
1878 als Sohn des Biergrossh&auml;ndlers Ernst Stresemann zu Berlin
geboren. Von Michaelis 1884 bis Ostern 1897 besuchte ich daselbst
das Andreas-Realgymnasium, das ich mit dem Zeugnis der Reife verliess.
Hierauf <ins title="bezog">bezog ich</ins> die Universit&auml;t Berlin und h&ouml;rte w&auml;hrend
dreier Semester die Vorlesungen der Herren Professoren Boeckh,
Bornhak, Gierke, Herrmann, Hintze, Jastrow, Lenz, Liesegang, Nand&eacute;,
Pernice, Reinhold, Schmoller und Wagner. Im Winter-Semester 1898
setzte ich meine Studien in Leipzig fort und h&ouml;rte w&auml;hrend der
folgenden vier Semester Vorlesungen bei den Herren Professoren
B&uuml;cher, Fricker, Friedberg, Haepe, Pohle und Stieda. Ausserdem
nahm ich an den Seminar&uuml;bungen der Herren Professoren B&uuml;cher
und Fricker, sowie des Herrn Oberlehrer Lambert teil. Allen
meinen Lehrern f&uuml;hle ich mich zu Danke verpflichtet f&uuml;r die mir
zu Teil gewordene F&ouml;rderung, insbesondere Herrn Professor B&uuml;cher
daf&uuml;r, dass ich in seinem Seminar zuerst systematisch arbeiten lernte.</p>

</body>
</html>
